[
    {
        "id":1, 
        "date":"10 de abril de 2025, 10:00 a. m.",
        "title":"Rolexgate: el escándalo que sacude la presidencia de Dina Boluarte", 
        "content":"<b> ¿Qué es el caso Rolex y por qué ha generado tanto revuelo? </b> <br> A inicios de marzo de 2024, el programa La Encerrona reveló que la presidenta Dina Boluarte usaba relojes de la marca Rolex que no aparecían en su declaración jurada de bienes. Esto levantó sospechas sobre un posible caso de enriquecimiento ilícito, y generó una ola de críticas tanto desde el ámbito político como desde la ciudadanía. El caso ha sido bautizado como el 'Rolexgate', en alusión a escándalos similares en otros países. La controversia escaló rápidamente, y la Fiscalía de la Nación inició una investigación preliminar. Según los informes fiscales, la mandataria habría recibido tres relojes Rolex, además de joyas como aretes de oro con diamantes y una pulsera de alto valor, presuntamente como dádivas del gobernador regional de Ayacucho, Wilfredo Oscorima, quien es investigado por supuestamente ofrecer estos artículos a cambio de favores políticos.Boluarte ha declarado que estos objetos fueron préstamos personales, sin implicaciones indebidas, pero esta versión ha sido ampliamente cuestionada. De hecho, las explicaciones que ofreció ante la opinión pública han sido consideradas evasivas y poco convincentes. <br> <br> <b> Las repercusiones políticas: vacancia rechazada, pero el debate continúa </b> <br> Tras revelarse el caso, varios sectores del Congreso impulsaron mociones de vacancia presidencial por incapacidad moral. Aunque estas propuestas no prosperaron, el solo hecho de plantearlas refleja el impacto político que ha tenido el escándalo. El Congreso rechazó las mociones argumentando que no existían fundamentos suficientes y que la investigación debía seguir su curso legal. No obstante, esta decisión ha sido interpretada por buena parte de la población como una muestra de protección política hacia la jefa de Estado. <br> <br> <b>¿Puede la presidenta ser acusada constitucionalmente? </b> <br> A pesar de la denuncia presentada por la Fiscalía por el presunto delito de cohecho pasivo impropio, la Constitución del Perú limita el procesamiento de un presidente en funciones. Solo se le puede acusar por cuatro causales: traición a la patria, impedir elecciones, disolver el Congreso o evitar su funcionamiento.Esta barrera legal ha sido utilizada por la defensa de Boluarte, que también ha alegado que la Fiscalía cambió arbitrariamente los plazos de investigación, lo cual –según sus abogados– vulnera el debido proceso. Por ahora, la denuncia constitucional está en manos del Congreso, que debe decidir si se inicia un proceso de acusación o si se archiva el caso.", 
        "category":"política", 
        "img":"1",
        "reporter":"Gilber Faustino",
        "url-reporter":"https://www.facebook.com/gilber.faustino",
        "tendency":"yes"
    },
    
    {
        "id":2, 
        "date":"9 de abril de 2025, 09:00 a.m.​",
        "title":"Fuerza Popular bajo la lupa: Fiscalía investiga presunta conducta antidemocrática", 
        "content":"<b> Fiscalía abre investigación preliminar contra Fuerza Popular </b> <br> El 9 de abril de 2025, la Fiscalía de la Nación de Perú inició diligencias preliminares contra el partido político Fuerza Popular, liderado por Keiko Fujimori, por presunta conducta antidemocrática. Esta acción se basa en una denuncia presentada por la ciudadana Beatriz Cano, quien señala que el partido habría incurrido en acciones que atentan contra el orden democrático en tres casos emblemáticos: los 'Cócteles', los 'Mamanivideos' y las alegaciones de fraude electoral en 2021.<br> <br> <b> Proceso de investigación</b> <br> La fiscal de la Nación, Delia Espinoza, ha delegado la investigación al fiscal adjunto supremo Dante Pimentel Cruzado. Su labor consistirá en recopilar información detallada sobre los casos mencionados, incluyendo declaraciones públicas y publicaciones en redes sociales realizadas por Keiko Fujimori que podrían evidenciar una estrategia para desacreditar el sistema democrático. ​ <br> <br> <b>Reacciones y defensa de Fuerza Popular </b> <br> Ante estas diligencias, Keiko Fujimori ha acusado a la Fiscalía de actuar con motivaciones políticas, señalando que su partido es víctima de persecución. Por su parte, el secretario general de Fuerza Popular, Luis Galarreta, ha criticado la investigación y ha exigido una reforma del Ministerio Público, argumentando que se está utilizando la justicia con fines políticos.", 
        "category":"política", 
        "img":"2",
        "reporter":"Gilber Faustino",
        "url-reporter":"https://www.facebook.com/gilber.faustino",
        "tendency":"no"
    },

    {
        "id":3, 
        "date":"24 de marzo de 2025, 10:00 a.m.​",
        "title":"Crisis en el Ministerio del Interior: Congreso censura a Juan José Santiváñez por ineficacia frente a la inseguridad", 
        "content":"El 21 de marzo de 2025, el Congreso de la República aprobó la censura del ministro del Interior, Juan José Santiváñez Antúnez, debido a su incapacidad para enfrentar la creciente ola de inseguridad ciudadana y su falta de liderazgo en el sector. <br> La votación en el Pleno resultó en 78 votos a favor, 20 abstenciones y 11 en contra. Esta medida obligó a Santiváñez a presentar su renuncia en un plazo máximo de 72 horas, según lo establece la ley peruana. <br> La censura se produjo en medio de una creciente preocupación por la inseguridad en el país. Uno de los eventos que intensificó esta preocupación fue el asesinato del cantante Paul Flores, líder del grupo Armonía 10, quien fue víctima de un ataque armado tras un concierto en Lima. Este hecho generó indignación pública y llevó a la presidenta Dina Boluarte a declarar el estado de emergencia en la capital y desplegar fuerzas militares para apoyar a la policía. <br> Durante su gestión, Santiváñez prometió implementar medidas de seguridad de emergencia y establecer un 'pacto de seguridad' para proteger judicialmente a los policías que actúen contra presuntos delincuentes. Sin embargo, estas iniciativas no lograron reducir la violencia, y su liderazgo fue cuestionado por diversos sectores políticos y sociales. <br> Tras la censura, la presidenta Boluarte aceptó la renuncia de Santiváñez el 24 de marzo de 2025 y nombró a su sucesor, convirtiéndose en el séptimo ministro del Interior en su gobierno. ​", 
        "category":"política", 
        "img":"3",
        "reporter":"Gilber Faustino",
        "url-reporter":"https://www.facebook.com/gilber.faustino",
        "tendency":"no"
    },

    {
        "id": 4, 
        "date": "18 de abril de 2025, 10:00 a.m.", 
        "title": "Fallece Wilson Aragón Ponce, fundador de Perú Moderno y creador de las frazadas Tigre", "content": "El 18 de abril de 2025, falleció en Lima Wilson Melecio Aragón Ponce a los 77 años. Reconocido empresario y político peruano, fue fundador de la empresa textil Santa Catalina S.A., productora de las populares 'frazadas Tigre', y líder del partido político Perú Moderno. Nacido en San Pablo, Canchis, Cusco, el 2 de agosto de 1947, Aragón se formó como ingeniero industrial y dirigió durante décadas la fábrica de tejidos Santa Catalina S.A., conocida por la producción y comercialización de las frazadas Tigre. Estas frazadas alcanzaron amplia distribución en el mercado nacional, con mayor demanda durante los meses de invierno. <br><br> En el ámbito político, Aragón incursionó como candidato a la alcaldía de Lima en las elecciones municipales de 2006 por el partido Renacimiento Andino, aunque no logró el cargo. En 2023, fundó el partido Perú Moderno, después de dos intentos fallidos de inscripción entre 2005-2008 y 2021-2022. <br><br> Bajo su liderazgo, Perú Moderno atrajo figuras como la exprocuradora Julia Príncipe y al empresario Carlos Añaños, fundador del Grupo AJE, quien se afilió en junio de 2024 como precandidato presidencial. Sin embargo, tensiones internas por el control de candidaturas y desacuerdos financieros llevaron a la salida de Añaños tres meses después. Según medios, la designación de Príncipe para supervisar candidatos generó roces con Aragón, quien insistía en imponer a colaboradores cercanos. <br><br> La noticia de su fallecimiento fue confirmada por el partido Perú Moderno mediante un comunicado en redes sociales, expresando condolencias a sus familiares y amigos.", 
        "category": "política", 
        "img": "4", 
        "reporter": "Gilber Faustino", 
        "url-reporter": "https://www.facebook.com/gilber.faustino", 
        "tendency": "no" 
    },

    {
        "id": 5,
        "date": "16 de abril de 2025, 04:00 p.m.",
        "title": "Nadine Heredia obtiene asilo en Brasil tras condena por lavado de activos",
        "content": "La ex primera dama del Perú, Nadine Heredia, condenada a 15 años de prisión por lavado de activos relacionados con aportes ilícitos de Odebrecht y del gobierno venezolano a las campañas presidenciales de su esposo Ollanta Humala en 2006 y 2011, abandonó el país rumbo a Brasil tras recibir asilo político del gobierno de Luiz Inácio Lula da Silva. La salida se efectuó en la madrugada del 16 de abril de 2025, desde la embajada de Brasil en Lima, acompañada por su hijo menor y escoltada por autoridades peruanas hacia un vuelo oficial a Brasilia. El traslado fue coordinado entre ambos gobiernos y se realizó con un salvoconducto que evitó su detención. La decisión ha generado críticas por presuntas motivaciones políticas. Mientras tanto, Humala fue encarcelado en el penal de Barbadillo, compartiendo prisión con los expresidentes Alejandro Toledo y Pedro Castillo. El fiscal Rafael Vela afirmó que no hay persecución política en el caso, destacando que la sentencia demuestra que ni siquiera los expresidentes están por encima de la ley.",
        "category": "política",
        "img": "5",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 6,
        "date": "22 de abril de 2025, 10:00 a.m.",
        "title": "Sesión de Concejo en San Juan de Miraflores: Vacancia de la alcaldesa Delia Castro y denuncias contra Dante Mendieta",
        "content": "El 22 de abril de 2025, se llevó a cabo una Sesión de Concejo Extraordinaria en la Municipalidad de San Juan de Miraflores, generando gran expectativa debido a la situación de vacancia que pesa sobre la alcaldesa Delia Castro Pichihua. La controversia se intensificó tras la Resolución N° 0042-2025-JNE del Jurado Nacional de Elecciones, que declaró nulo el acuerdo que había rechazado el recurso de reconsideración de vacancia contra la alcaldesa. Por otro lado, se presentó una denuncia contra Dante Mendieta Flores, ex asesor y vocero de la gestión municipal, quien actualmente se desempeña como experto en procesos administrativos con un sueldo anual aproximado de S/.187,000, incluyendo aguinaldos y vacaciones. <br><br>La ciudadanía espera que las autoridades competentes investiguen a fondo estas situaciones para garantizar la transparencia y legalidad en la gestión municipal.",
        "category": "política",
        "img": "6",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 7,
        "date": "21 de abril de 2025, 06:30 p.m.",
        "title": "Fallecimiento del Papa Francisco",
        "content": "El Papa Francisco, el primer pontífice no europeo en casi 1,300 años, falleció el lunes a los 88 años de edad. No pudo resistir la neumonía severa que lo había postrado durante semanas. El anuncio del Vaticano se produjo menos de un día después de una aparición pública del Papa. El gobierno argentino decretó siete días de duelo por la muerte del Papa Francisco. Francisco (en latín: Franciscus PP.), de nombre secular Jorge Mario Bergoglio (Buenos Aires, 17 de diciembre de 1936 - Ciudad del Vaticano, 21 de abril de 2025), fue el 266.º Papa de la Iglesia católica. Como tal, fue el jefe de Estado y el octavo soberano de la Ciudad del Vaticano. Tras la renuncia de Benedicto XVI al pontificado, fue elegido el 13 de marzo de 2013 en la quinta votación efectuada durante el segundo día de cónclave. <br> <br> Su último pontificado estuvo en suelos peruanos entre el 18 y 21 de enero de 2018. En su recorrido por iglesias, calles e instituciones, compartió un mensaje para reflexionar sobre las problemáticas sociales y medioambientales.",
        "category": "sociedad",
        "img": "7",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },
    
    {
        "id":8,
        "date": "13 de abril de 2025, 10:30 a.m.",
        "title": "Hallan sin vida a joven desaparecida en vivienda abandonada de Villa María del Triunfo",
        "content": "Mercedes Sánchez Querevalú, una joven de 19 años que llevaba desaparecida una semana, fue hallada sin vida el domingo 13 de abril en el interior de una vivienda abandonada ubicada en Villa María del Triunfo, Lima. La joven había salido de su domicilio con la intención de cobrar una deuda de S/.220 a Esteban Chicche Suyo, un mototaxista de 49 años que vivía contiguo al inmueble donde fue encontrado su cuerpo. <br> Según el testimonio de la madre de Mercedes, su hija había tenido varias conversaciones previas con Chicche para que le devolviera el dinero prestado. La última vez que se la vio con vida fue cuando se dirigía hacia su casa. Luego de no regresar ni contestar llamadas, su familia reportó la desaparición ante la Policía Nacional del Perú (PNP). <br> Durante varios días, la policía realizó búsquedas intensivas en las zonas aledañas sin obtener resultados. Sin embargo, fue una llamada anónima la que alertó a los agentes sobre un olor fétido que salía de una vivienda que había permanecido cerrada durante años, tras la muerte de su propietario. Al ingresar, los efectivos encontraron el cuerpo de la joven, ya en avanzado estado de descomposición. <br> Las primeras investigaciones revelaron que Esteban Chicche tenía acceso a la casa por un ingreso posterior a través de su vivienda, lo que levantó sospechas entre los investigadores. En un inicio, el sujeto negó haber tenido contacto reciente con Mercedes, pero días después cambió su versión y admitió haberla trasladado a un descampado, aunque afirmó no saber nada más sobre su paradero. Estas contradicciones lo convirtieron en el principal sospechoso del crimen. <br> Indignados por lo ocurrido, los vecinos y familiares de la joven acudieron a la casa de Chicche, lanzando piedras y exigiendo justicia. El sujeto fue detenido por la PNP mientras se realizan las diligencias correspondientes. Se espera el resultado de la necropsia para confirmar las causas exactas de la muerte. <br> El caso ha causado gran conmoción en la comunidad local, donde se exige una investigación exhaustiva y castigo ejemplar para el culpable. Organizaciones de derechos humanos y colectivos feministas han pedido que el caso sea abordado como un posible feminicidio, dada la naturaleza del crimen y las circunstancias en que fue cometido.",
        "category": "sociedad",
        "img": "8",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    
    {
        "id": 9,
        "date": "14 de abril de 2025, 05:00 a.m.",
        "title": "Dos cantantes asesinados tras presentación en discoteca Dembow de Villa María del Triunfo",
        "content": "Un sangriento episodio de violencia sacudió la madrugada del lunes 14 de abril de 2025 al distrito de Villa María del Triunfo, luego de que dos jóvenes cantantes urbanos, identificados como 'Louis Producer' y '26is', fueran brutalmente asesinados tras culminar una presentación musical en la discoteca Dembow. El hecho ocurrió alrededor de las 5:00 a.m., en las inmediaciones del conocido boulevard de la Av. Salvador Allende, a escasas dos cuadras de la comisaría del Cercado de VMT. <br> Testigos del hecho relataron que las víctimas fueron emboscadas al salir del local nocturno, recibiendo una ráfaga de más de veinte disparos por parte de sujetos armados que se dieron a la fuga inmediatamente después del ataque. Varios asistentes intentaron brindar ayuda, pero ambos artistas ya no presentaban signos vitales. Además, otras personas resultaron heridas durante el tiroteo y fueron trasladadas a centros de salud cercanos. <br> La Policía Nacional del Perú maneja la hipótesis de un posible ajuste de cuentas entre bandas criminales que se disputan el control de extorsiones en la zona. Los agentes indicaron que los asesinatos estarían ligados a una reciente declaración de 'guerra' entre grupos rivales del Callao y ciudadanos extranjeros, especialmente de nacionalidad venezolana, por el dominio del cobro de cupos en Lima y el primer puerto. <br> Un joven de 18 años fue detenido en Santa Anita dos días después del crimen y se encuentra bajo investigación como presunto implicado. Asimismo, los vecinos exigen a las autoridades municipales y policiales una intervención urgente para cerrar definitivamente el boulevard, denunciando que cada fin de semana ocurren hechos de violencia, consumo de alcohol, drogas y prostitución sin control alguno. <br> El hecho ha generado conmoción en la comunidad artística urbana, quienes a través de redes sociales piden justicia y mayor seguridad para los jóvenes talentos que intentan abrirse camino en medio de una ciudad golpeada por la criminalidad.",
        "category": "sociedad",
        "img": "9",
        "reporter": "Redacción Central",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },
    
    {
        "id": 10,
        "date": "14 de abril de 2025, 09:00 a.m.",
        "title": "Gobierno del Perú declara Duelo Nacional por la muerte de Mario Vargas Llosa",
        "content": "El Gobierno del Perú declaró Duelo Nacional este lunes 14 de abril de 2025, con motivo del fallecimiento del escritor Mario Vargas Llosa, Premio Nobel de Literatura. A través del Decreto Supremo Nº 047-2025-PCM, firmado por la presidenta Dina Boluarte y miembros del Gabinete Ministerial, se dispuso el izamiento del Pabellón Nacional a media asta en todo el país y en las representaciones diplomáticas del Perú en el extranjero, como muestra de reconocimiento al destacado intelectual peruano. <br> Vargas Llosa falleció la noche del domingo 13 de abril en Lima, a los 89 años de edad. Nacido en Arequipa el 28 de marzo de 1936, fue uno de los escritores más influyentes de la literatura en español del siglo XX. Su obra, que abarcó novelas, ensayos y artículos periodísticos, lo llevó a recibir múltiples premios, entre ellos el Nobel de Literatura en 2010, el Premio Cervantes en 1994 y el Premio Príncipe de Asturias en 1986. <br> El Decreto resalta su trascendencia internacional y el impacto de su legado literario: “Su obra ha contribuido a que la literatura y la cultura peruana sean reconocidas a nivel mundial, fortaleciendo la imagen del Perú internacionalmente”. Diversos líderes internacionales y figuras públicas han expresado su pesar por la pérdida. Pedro Sánchez, presidente del Gobierno de España, lo calificó como un 'maestro universal de la palabra'. <br> Los restos del escritor fueron incinerados en una ceremonia privada en Lima, y entregados a sus hijos. En distintos puntos del país y del mundo se vienen realizando homenajes, y sus libros han tenido un notable repunte en ventas, especialmente durante las celebraciones del Día del Libro en lugares como Ibiza, España. <br> La comunidad literaria internacional y el pueblo peruano lamentan profundamente su partida, reconociendo en él a un símbolo eterno de la cultura nacional.",
        "category": "cultura",
        "img": "10",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 11,
        "date": "14 de abril de 2025, 06:00 p.m.",
        "title": "Explosión en el Mercado Cooperativo de Ciudad de Dios en San Juan de Miraflores deja heridos",
        "content": "En horas de la tarde de este lunes 14 de abril de 2025, se produjo una explosión al interior del 'Mercado Cooperativo de Ciudad de Dios', ubicado en el distrito de San Juan de Miraflores. El incidente dejó varios heridos como resultado de la ola expansiva generada por la explosión. <br> De acuerdo con testigos, el suceso ocurrió en la parte de talleres del mercado, donde un puesto cerrado explotó debido a la acumulación de gas helio. La explosión causó que la puerta del puesto fuera disparada hacia el puesto de enfrente, provocando daños materiales. Afortunadamente, la rápida reacción del personal del mercado permitió controlar el incendio antes de la llegada de los bomberos, evitando una tragedia mayor. <br> Hasta el momento, se ha confirmado que solo una persona resultó herida, producto del impacto del vidrio de una de las vitrinas afectadas. La policía y los bomberos se encuentran investigando las causas del incidente, aunque las primeras versiones apuntan a un accidente relacionado con el mal manejo del gas.  <br> Las autoridades locales han instado a los comerciantes y clientes a tomar precauciones adicionales en la manipulación de sustancias inflamables para evitar futuros incidentes. Además, se ha anunciado un refuerzo de seguridad en la zona. El mercado, que es uno de los más concurridos de la zona sur de Lima, había estado funcionando con normalidad hasta el momento de la explosión. Se registraron importantes pérdidas materiales, pero afortunadamente no se reportaron víctimas fatales.",
        "category": "sociedad",
        "img": "11",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 12,
        "date": "17 de marzo de 2025, 08:00 a.m.",
        "title": "Inicio del Año Escolar 2025 en Lima Metropolitana",
        "content": "Más de un millón de estudiantes de colegios públicos de Lima Metropolitana regresaron a las aulas el lunes 17 de marzo de 2025, dando inicio oficial al año escolar 2025. A nivel nacional, se estima que más de 6.2 millones de estudiantes volvieron a clases en alrededor de 53,000 instituciones educativas de educación básica regular, alternativa y especial. El Ministerio de Educación (Minedu) aseguró que el 100% del material educativo fue distribuido oportunamente a través de las 26 Direcciones Regionales de Educación (DRE) y Unidades de Gestión Educativa Local (UGEL), lo que permitió un inicio ordenado en la mayoría de regiones del país. Además, en el marco de la mejora de la infraestructura educativa, se inauguraron 132 nuevos centros educativos en diversas regiones, permitiendo el acceso a ambientes más adecuados para el aprendizaje de más de 80,000 escolares. Estas obras fueron ejecutadas por el Programa Nacional de Infraestructura Educativa (PRONIED), la Autoridad Nacional de Infraestructura (ANIN) y el programa Reconstrucción con Cambios. <br> Pese a las dificultades ocasionadas por fenómenos climáticos en varias zonas del país —como lluvias intensas e inundaciones— el ministro de Educación, Morgan Quero, garantizó que se habían tomado medidas preventivas para evitar retrasos en el calendario escolar. En Lima Metropolitana, se reportó una alta asistencia estudiantil en los principales distritos como San Juan de Lurigancho, Villa El Salvador, Ate y Comas, donde también se reforzaron los programas de alimentación escolar y apoyo psicológico.<br> El Minedu reiteró su compromiso con el derecho a una educación de calidad y señaló que este año se priorizarán políticas de recuperación de aprendizajes, fortalecimiento de la formación docente y mejora de los entornos escolares con enfoque en la seguridad y el bienestar del estudiante.",
        "category": "educación",
        "img": "12",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 13,
        "date": "09 de abril de 2025, 06:00 p.m.",
        "title": "Clases virtuales en Lima y Callao por paro de transportistas",
        "content": "Ante el anuncio del paro nacional indefinido de transportistas programado para el jueves 10 de abril, la Dirección Regional de Educación del Callao (DREC), en coordinación con la Dirección Regional de Educación de Lima Metropolitana (DRELM) y el Ministerio de Educación (Minedu), decidió implementar clases virtuales en todas las instituciones educativas públicas y privadas de Lima y Callao. Esta medida busca garantizar la seguridad de estudiantes, docentes y personal administrativo ante posibles bloqueos de vías y restricciones de movilidad. <br> El comunicado oficial señala que las clases se desarrollarán en el mismo horario regular, a través de plataformas virtuales previamente utilizadas por las escuelas, como Google Meet, Zoom y otras plataformas educativas. Se exhortó a las instituciones a mantener la comunicación con los padres de familia para asegurar la continuidad del servicio educativo durante la jornada de protesta. <br> Esta decisión fue tomada luego de que diversos gremios de transporte anunciaron su participación en la protesta, exigiendo la revisión de tarifas de combustible, peajes, y la formalización de sus servicios. Las autoridades educativas subrayaron que, aunque no se reportaron amenazas directas a los centros escolares, se anticiparon a posibles dificultades logísticas que afecten el desplazamiento seguro de los alumnos. <br> Por otro lado, se recomendó a los directores de las instituciones educativas activar sus planes de contingencia y garantizar que los docentes adapten sus sesiones al formato remoto. Asimismo, se hizo un llamado a la calma y colaboración de toda la comunidad educativa, recordando que esta medida es temporal y que se informará oportunamente sobre el retorno a la presencialidad según evolucione la situación.",
        "category": "educación",
        "img": "13",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },
    
    {
        "id": 14,
        "date": "15 de marzo de 2025, 01:00 p.m.",
        "title": "Festival Plástico Circular 2025 en Barranco: Acción ciudadana contra la contaminación",
        "content": "El 15 de marzo de 2025, el Parque Municipal de Barranco fue escenario del Festival Plástico Circular 2025, una iniciativa organizada por la Plataforma Nacional de Acción sobre Plásticos del Perú (NPAP Perú) con el objetivo de sensibilizar a la ciudadanía sobre la creciente contaminación por plásticos en el país. Según datos del Ministerio del Ambiente, Perú genera más de un millón de toneladas de residuos plásticos anualmente, siendo Lima Metropolitana y el Callao responsables de aproximadamente la mitad de esta cifra. <br> El festival ofreció una variedad de actividades educativas y culturales, incluyendo talleres de creación de personajes con materiales reciclados, elaboración de totebags con bolsas reutilizadas, intervenciones artísticas en vivo y proyecciones de documentales. Destacó la participación del artista Richard Miñano, quien realizó una obra en vivo utilizando materiales reciclados. El evento culminó con la presentación musical de la banda Olaya Sound System, promoviendo un mensaje de conciencia ambiental y acción colectiva.",
        "category": "ambiente",
        "img": "14",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 15,
        "date": "23 de enero de 2025, 03:00 p.m.",
        "title": "San Borja es reconocido como el distrito más sostenible del Perú por WWF",
        "content": "El Fondo Mundial para la Naturaleza (WWF) ha reconocido a San Borja como el distrito más sostenible del Perú, superando a otros distritos limeños como Miraflores y San Isidro. Este reconocimiento se debe a las políticas implementadas por el distrito enfocadas en la reducción de emisiones de carbono, el impulso de la movilidad sostenible y la promoción de espacios verdes. San Borja representará al Perú en el Desafío de Ciudades de WWF 2024, consolidándose como un modelo de sostenibilidad y calidad de vida.",
        "category": "ambiente",
        "img": "15",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 16,
        "date": "17 de marzo de 2025, 07:15 a.m.",
        "title": "Gobierno decreta estado de emergencia en Lima y Callao por incremento de la criminalidad",
        "content": "El 17 de marzo de 2025, el Gobierno peruano oficializó el estado de emergencia en Lima Metropolitana y la Provincia Constitucional del Callao, mediante el Decreto Supremo N° 035-2025-PCM. Esta medida, con una duración de 30 días, se implementó tras el asesinato del cantante de cumbia Paul Flores, integrante de la orquesta Armonía 10, en un atentado vinculado a extorsiones. El estado de emergencia permite la intervención de las Fuerzas Armadas en apoyo a la Policía Nacional del Perú (PNP) para combatir el crimen organizado. Asimismo, se restringen ciertos derechos constitucionales, como la libertad de tránsito, la inviolabilidad del domicilio y la libertad de reunión, conforme a lo establecido en la Constitución Política del Perú. La medida busca reforzar la seguridad ciudadana y enfrentar la creciente ola de delincuencia en la capital y el primer puerto del país.",
        "category": "política",
        "img": "16",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 17,
        "date": "24 de abril de 2025, 09:00 a.m.",
        "title": "Panorama tecnológico en Lima desde marzo de 2025: Avances en IA, 5G y eventos clave",
        "content": "Desde el 1 de marzo de 2025, Lima ha sido testigo de significativos avances en el ámbito tecnológico. A continuación, se detallan los eventos y desarrollos más relevantes: <br> <b>1. Crecimiento del uso de la Inteligencia Artificial (IA):</b> Un estudio reciente reveló que el 57% de los trabajadores peruanos emplea la IA en sus tareas laborales diarias, y el 99% considera que esta tecnología es útil o muy útil. Este aumento refleja una tendencia hacia la adopción de herramientas digitales en diversos sectores productivos. <br> <b>2. Aprobación del reglamento para el despliegue de tecnología 5G: </b> El 27 de marzo, se publicó el Decreto Supremo N° 004-2025-MTC, que aprueba el reglamento del Decreto Legislativo N° 1627. Esta normativa tiene como objetivo promover el despliegue de servicios públicos de telecomunicaciones mediante tecnología de quinta generación (5G) o superior, lo que representa un paso importante hacia la modernización de las comunicaciones en el país. <br> <b>3. Transformación digital en el sector retail: </b> Las empresas del sector retail en Perú están acelerando su transformación digital mediante la implementación de tecnologías como la inteligencia artificial y la analítica avanzada. Esta evolución responde a la necesidad de adaptarse a consumidores cada vez más digitales y exigentes. <br> <b>4. Semana de la Innovación 2025: </b> El Consejo Nacional de Ciencia, Tecnología e Innovación Tecnológica (Concytec) organizó la Semana de la Innovación 2025, un evento que incluyó exhibiciones de tecnologías, talleres gratuitos y otras actividades destinadas a fomentar la innovación en el país. <br> <b>5. Congreso Internacional de Innovación Tecnológica (CIIT Latam Congress 2025): </b> Los días 27 y 28 de marzo se llevó a cabo en Lima el CIIT Latam Congress 2025, un evento que reunió a expertos en minería, energía e industria para discutir las últimas tendencias en innovación tecnológica. <br> <b>6. Implementación de la Tarjeta Interoperable de Transporte (TIT): </b> La Autoridad de Transporte Urbano para Lima y Callao (ATU) anunció la implementación progresiva de la TIT, una tarjeta de pago electrónico sin contacto que permitirá a los usuarios acceder a diversos servicios de transporte público en la ciudad. <br> <b>7. Importación de equipos tecnológicos: </b> Durante el primer trimestre de 2025, la importación de equipos tecnológicos en Perú creció un 10%, reflejando el dinamismo del mercado tecnológico y la creciente demanda de dispositivos avanzados. <br> <b>8. RootsTech 2025 en Lima: </b> Por primera vez, el evento internacional RootsTech, centrado en genealogía y tecnología, se realizó en Lima los días 7 y 8 de marzo. Más de 1,500 personas participaron en actividades destinadas a explorar su historia familiar y fortalecer lazos con sus antepasados. <br> <br> Estos eventos y desarrollos destacan el impulso que Lima está dando al ámbito tecnológico, posicionándose como un centro de innovación en la región.",
        "category": "tecnología",
        "img": "17",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 18,
        "date": "23 de abril de 2025, 11:00 a.m.",
        "title": "SITDEF 2025: Lima será sede de la feria internacional de defensa y tecnología",
        "content": "Del 24 al 27 de abril, Lima acogerá el Salón Internacional de Tecnología para la Defensa y Prevención de Desastres (SITDEF 2025) en el Cuartel General del Ejército del Perú, conocido como el 'Pentagonito', ubicado en San Borja. Este evento reunirá a delegaciones de más de 20 países, incluyendo a Estados Unidos, Rusia, China, Francia, Corea del Sur, Turquía, Alemania, Italia, India y Reino Unido. Empresas de renombre como Google, Cisco y Amazon Web Services presentarán sus últimas innovaciones en ciberseguridad, inteligencia artificial y soluciones de software para contextos de emergencia. Organizado conjuntamente por el Ministerio de Defensa y las Fuerzas Armadas del Perú, el SITDEF 2025 busca fortalecer la cooperación internacional en tecnología de defensa y gestión de riesgos, ofreciendo al público la oportunidad de conocer de cerca los avances tecnológicos en estos campos.",
        "category": "tecnología",
        "img": "18",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 19,
        "date": "27 de marzo de 2025, 11:00 a.m.",
        "title": "Congreso Internacional de Innovación Tecnológica - CIIT Latam Congress 2025",
        "content": "El 27 y 28 de marzo se llevó a cabo en el Country Club Lima Hotel el CIIT Latam Congress 2025, uno de los eventos más destacados en minería, energía e industria en Latinoamérica. Esta séptima edición del congreso reunió a expertos y líderes del sector para discutir las últimas tendencias e innovaciones tecnológicas que están transformando estas industrias clave. Durante el evento, se presentaron casos de éxito, soluciones tecnológicas avanzadas y se fomentó el intercambio de conocimientos entre los participantes, consolidando a Lima como un hub importante para la innovación tecnológica en la región.",
        "category": "tecnología",
        "img": "19",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 20,
        "date": "22 de abril de 2025, 09:00 a.m.",
        "title": "Cumbre APTC 2025 inicia en Lima con foco en conectividad y transformación digital",
        "content": "Desde el 22 hasta el 24 de abril, el Centro de Convenciones de Lima se convirtió en el epicentro del intercambio tecnológico y de conocimientos con la realización de la Cumbre APTC 2025, organizada por la Asociación Peruana de Telecomunicaciones (APTC). Este evento reunió a líderes de la industria, reguladores y expertos para discutir las tendencias emergentes en conectividad, transformación digital y el futuro de las telecomunicaciones en el Perú. Las sesiones académicas y paneles abordaron temas como la expansión de la infraestructura 5G, la digitalización de servicios y la inclusión tecnológica, destacando la importancia de la colaboración público-privada para impulsar el desarrollo del sector.",
        "category": "tecnología",
        "img": "20",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 21,
        "date": "28 de marzo de 2025, 08:00 a.m.",
        "title": "El retail peruano acelera su transformación con tecnología e inteligencia artificial",
        "content": "El sector retail en Perú está experimentando una transformación significativa impulsada por la adopción de tecnologías avanzadas y soluciones de inteligencia artificial. Según la Cámara de Comercio de Lima (CCL), se espera que el Producto Interno Bruto (PIB) crezca un 2,8% en 2025, con el comercio como uno de los principales impulsores. Empresas como Teamcore están liderando esta evolución, implementando plataformas que integran datos, equipos y flujos de trabajo para optimizar operaciones y mejorar la experiencia del cliente. Innovaciones como la realidad aumentada y la realidad virtual están permitiendo a los consumidores interactuar con productos de manera más inmersiva, mientras que la inteligencia artificial ayuda a las empresas a anticipar demandas y personalizar ofertas, resultando en un aumento de ventas de entre 3% y 5% anual.",
        "category": "tecnología",
        "img": "21",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 22,
        "date": "24 de abril de 2025, 09:00 a.m.",
        "title": "Panorama social en Lima desde marzo de 2025: Seguridad, cultura y eventos destacados",
        "content": "Desde el 1 de marzo de 2025, Lima ha sido escenario de diversos acontecimientos que han marcado la agenda social de la ciudad. A continuación, se detallan los eventos y desarrollos más relevantes: <br> <b>1. Fuga en el penal de Lurigancho:</b> El 21 de abril, John Kennedy Javier Sebastián, preso desde agosto de 2023 por robo, logró escapar del penal de Lurigancho. La fuga fue grabada por vecinos y provocó la destitución del director del penal y el reemplazo del personal de seguridad. Este incidente resalta la crisis del sistema penitenciario en Perú. <br> <b>2. Encuentro de la princesa Leonor con la familia de Vargas Llosa: </b> El 22 de abril, la princesa Leonor de Asturias se reunió en El Callao con Gonzalo y Morgana Vargas Llosa, hijos del recientemente fallecido escritor Mario Vargas Llosa, así como con Patricia Llosa, ex esposa del Nobel de Literatura. El encuentro tuvo lugar a bordo del buque escuela Juan Sebastián Elcano. <br> <b>3. Paro de transportistas en Lima y Callao:</b> El 10 de abril, más de 20,000 unidades de transporte público se plegaron a una paralización en protesta por la inseguridad y la falta de acción gubernamental. La marcha llegó al Centro de Lima, donde se registraron enfrentamientos con la policía y un herido. <br> <b>4. Estado de emergencia en Lima Metropolitana y Callao:</b> El 17 de marzo, el Gobierno de Perú informó que declararía el estado de emergencia en Lima Metropolitana y el Callao debido a la creciente ola de violencia criminal. <br> <b>5. Semana de la Innovación 2025:</b> El Consejo Nacional de Ciencia, Tecnología e Innovación Tecnológica (Concytec) organizó la Semana de la Innovación 2025, un evento que incluyó exhibiciones de tecnologías, talleres gratuitos y otras actividades destinadas a fomentar la innovación en el país. <br> <br> Estos eventos y desarrollos destacan la dinámica social de Lima en los últimos meses, reflejando tanto desafíos en seguridad y gobernabilidad como avances en cultura e innovación.",
        "category": "sociedad",
        "img": "22",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 23,
        "date": "28 de abril de 2025, 05:00 p.m.",
        "title": "Tribunal constitucional ordena la reposición de Tomás Gálvez como fiscal supremo",
        "content": "El Tribunal Constitucional dictó la sustitución de Tomás Gálvez Villegas como fiscal supremo titular después de declarar válida la petición de amparo que presentó contra la sanción aplicada por la Junta Nacional de Justicia (JNJ).<br> En el fallo, el TC declaró inválido el procedimiento disciplinario que comenzó contra Gálvez en febrero de 2020, junto con todas las resoluciones dictadas en el contexto de dicho proceso, preservando la facultad de la JNJ para iniciar un nuevo proceso disciplinario. ",
        "category": "política",
        "img": "23",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 24,
        "date": "27 de abril de 2025, 09:35 p.m.",
        "title": "Diego Churín volvió al gol con Universitario, pero fue expulsado por agresión",
        "content": "Universitario de Deportes inició con éxito la segunda etapa del técnico Jorge Fossati al derrotar a UTC por 6-0 este domingo en el escenario de la jornada 10 de la Liga1 Te Apuesto 2025 en el Estadio Monumental, un resultado que los establece como los únicos líderes del Torneo Apertura.<br>En un encuentro en el que los defensas consiguieron inaugurarlo utilizando la pelota quieta, los atacantes también se unieron al torbellino de goles. Alex Valera y Edison Flores adoptaron uno por uno, y Jairo Concha, junto a ellos, festejó el de su cuenta personal.<br> Jorge Fossati, al tener el resultado en su cuenta bancaria, optó por realizar ajustes. Diego Churín ingresó al terreno de juego y con poco tiempo a su disposición, tuvo la oportunidad de obtener la victoria.",
        "category": "deporte",
        "img": "24",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 25,
        "date": "27 de abril de 2025, 08:40 p.m.",
        "title": "Alianza Lima vs. San Martín: desenlace e eventos de la primera semifinal de la Liga de Vóley de Perú",
        "content": "El anhelo del título está más presente que nunca. Este domingo, Alianza Lima venció por 3-1 a Universidad San Martín en la semifinal de la Liga Peruana de Vóley Apuesta Total 2024-2025, lo que habilita a los blanquiazules a un triunfo para ubicarse por quinto año consecutivo en la disputa del título.<br><br> Los personajes principales de la última final de la Liga arribaron a esta'semi' con el precedente de que las santas se hicieron con la victoria en los dos partidos anteriores de esta temporada. Sin embargo, desde que el técnico Facundo Morando se unió al equipo de La Victoria, Alianza ha avanzado.",
        "category": "deporte",
        "img": "25",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 26,
        "date": " 28 de abril de 2025, 08:40 p.m.",
        "title": "Cienciano derrotó 2-1 a Sport Huancayo con goles de Christian Cueva.",
        "content": "En honor a la localidad, Cienciano superó a Sport Huancayo por 2-1 en la jornada 10 del Torneo Apertura 2025, dejando a Sport Huancayo en la última posición de la clasificación. Los goles del equipo local fueron anotados por Christian Cueva. El primer tanto del equipo local se registró apenas a los 50 segundos del inicio del partido, a través de Christian Cueva, quien concluyó la jugada que él mismo inició con un derechazo cruzado. <br><br> Aladino también marcó el segundo gol. A la 68', Rudy Palomino recuperó su capacidad y otorga un pase a Didier La Torre. El extremo avanzó por la banda derecha y disparó un centro pasado que Christian Cueva conectó de cabeza, finalizando así su doblete en la partida.<br>Al final de los minutos, Sport Huancayo intentó buscar el descuento, lográndolo a los 87' mediante Juan Barreda.",
        "category": "deporte",
        "img": "26",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 27,
        "date": " 28 de abril de 2025, 08:43 p.m.",
        "title": "Corpac sostiene que se afectaron 20 vuelos, pero descarta fallos en el radar del Aeropuerto Jorge Chávez.",
        "content": "El lunes 28 de abril,<b> la Corporación Peruana de Aeropuertos y Aviación Comercial (Corpac)</b> emitió una declaración respecto a los informes de demoras y cancelaciones de vuelos acontecidos en el Aeropuerto Internacional Jorge Chávez.<br><br>En relación a esto, Corpac negó que el inconveniente 'se haya debido a una avería en el sistema de radar', tal como previamente informó sobre el incidente aéreo en sus redes sociales. En este contexto, indicó que el inconveniente se vinculaba con los sistemas de comunicación en el aeropuerto y que el servicio se restableció 62 minutos más tarde.  ",
        "category": "sociedad",
        "img": "27",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 28,
        "date": " 28 de abril de 2025, 06:00 p.m.",
        "title": "Rafael López Aliaga afirma que se atenderá la solicitud del alcalde de Lurín respecto a la interrupción del peaje en Conchán.",
        "content": "Rafael López Aliaga garantizó que la Municipalidad de Lima procederá con el reclamo planteado por el alcalde de Lurín, Juan Raúl Marticorena, tras la orden del Primer Juzgado de Investigación Preparatoria del distrito a Rutas de Lima de interrumpir el cobro del peaje en Conchán.<br><br>Como se sabe, la resolución del tribunal se adoptó tras declarar válida la petición de hábeas corpus presentada por el municipio de Lurín contra la comuna capitalina y Rutas de Lima, por un presunta violación a la libertad de tráfico.<br><br>Le agradezco enormemente al alcalde de Lurín. Lo que he realizado es investigar como Municipalidad de Lima, ya que también Muni Lima está involucrada en ese contrato. Así que, nosotros nos expandimos. Estamos afirmando: 'el demandante tiene razón'. Le informo, señor alcalde, que usted presenta su reclamación, ya la ha presentado. Cuando tengamos el juicio oral, voy a exponer: ‘Me ajusto a las declaraciones del alcalde’. Se lo anticipo, al igual que hemos hecho para Lima Norte', expresó el alcalde en relación a esto.",
        "category": "política",
        "img": "28",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 29,
        "date": " 26 de abril de 2025, 10:00 a.m.",
        "title": "Perú en la NBA: ‘Valicha’ encabezó el show de Washington Wizards y Miami Heat",
        "content": "Esta actividad fue organizada por la <b>Embajada de Perú en Estados Unidos</b>, en el contexto de una serie de proyectos destinados a impulsar el turismo y robustecer la reputación del Perú en la capital estadounidense. <br><br>El <b>Capital One Arena</b>, considerado uno de los estadios deportivos más relevantes de la ciudad, cuenta con la capacidad de albergar a más de 20 mil individuos. Este lugar se distingue no solo por su modernidad, sino también por presenciar eventos que combinan deporte y cultura en gran magnitud.",
        "category": "cultura",
        "img": "29",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 30,
        "date": " 29 de abril de 2025, 10:30 a.m.",
        "title": "Carlo Ancelotti habría prometido a Brasil: ¿cuál es pacto y acuerdo con el Real Madrid?",
        "content": "La mejor relación que el Real Madrid ha mantenido en años recientes está a punto de romperse. Según medios españoles y brasileros, Carlo Ancelotti ha alcanzado un pacto verbal con la Confederación Brasileña de Fútbol (CBF) para ser el nuevo técnico de la 'Canarinha'. La condición es que el italiano finalice La Liga con el club de Madrid.<br><br>En otras palabras, Carlo Ancelotti finalizará su exitosa etapa en el Real Madrid el próximo mayo y no asumiría la dirección del Mundial de Clubes que tendrá lugar en Estados Unidos durante junio y julio de este año.<br>De acuerdo con 'Ge' de Brasil, Ancelotti recibirá 10 millones de euros anuales, una suma parecida a su sueldo en el Real Madrid, y se convertiría en el cuarto extranjero en liderar la pentacampeona mundial, y primero desde 1965.",
        "category": "deporte",
        "img": "30",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 31,
        "date": " 29 de abril de 2025, 11:40 a.m.",
        "title": "JNE realiza segunda comprobación de afiliaciones a partidos después de denuncias por mal uso de información personal.",
        "content": "Después de las numerosas denuncias de ciudadanos contra partidos políticos por afiliaciones fraudulentas relacionadas con el manejo ilícito de sus datos personales, Roberto Burneo, presidente del <b>Jurado Nacional de Elecciones (JNE)</b>, comunicó que, de acuerdo con el marco jurídico que su institución posee, resulta factible llevar a cabo una segunda comprobación de los formularios de afiliación de las 43 entidades políticas que consiguieron su registro para las Elecciones Generales de 2026 <br><br>'Existe la opción de una revisión posterior que no se limita al asunto de la firma, sino a la afiliación. Ahora nos encontramos en un proceso de análisis y evaluación, pero tengan la certeza de que aprobaremos una acción que asegure que todo se ha ejecutado de manera adecuada. Esto significa que el <b>Jurado Nacional de Elecciones </b> realizará una segunda revisión.",
        "category": "política",
        "img": "31",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 32,
        "date": " 29 de abril de 2025, 11:00 a.m.",
        "title": "El excongresista Edgar Villanueva examinó la denuncia de firmas falsas contra Toledo",
        "content": "En relación con la denuncia de varios ciudadanos que se afiliaron sin su permiso a distintos partidos políticos, el ex congresista Edgar Villanueva rememoró este martes el momento en que examinó la denuncia contra el ex presidente Alejandro Toledo por supuesta manipulación de firmas para registrar a su partido en 1998. <br><br>El exlegislador, que encabezó la investigación sobre la denuncia contra Toledo Manrique a finales de 2004, afirmó que el caso se reveló después de la denuncia de 'Los Panchos', que no tenía relación con el trío musical, sino que se trataba de 'una organización capacitada para establecer una fábrica de firmas falsas'.",
        "category": "política",
        "img": "32",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 33,
        "date": " 29 de abril de 2025, 01:00 p.m.",
        "title": "Ignacio Buse jugará por primera vez en Roland Garros",
        "content": "Una excelente noticia para 'Nacho'. El martes, Ignacio Buse obtuvo la confirmación de que participará por segunda vez en su trayectoria de un Grand Slam, al garantizar un puesto en Roland Garros 2025.<br><br>Luego de su participación en la clasificación del Abierto de Australia este año, la raqueta número 1 del Perú figura en la lista oficial de tenistas que disputarán la final de Roland Garros.<br><br>En Australia, se encontró con el alemán Dominik Koepfer, frente al cual sufrió una derrota de 2-1. En la arcilla francesa aspirará a su primer triunfo en un torneo mayor y a aspirar a un puesto en el cuadro principal de Roland Garros, que se llevará a cabo en mayo del 25 hasta el 8 de junio.",
        "category": "deporte",
        "img": "33",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 34,
        "date": " 29 de abril de 2025, 11:40 a.m.",
        "title": "Sporting Cristal y su triunfo ante Juan Pablo II",
        "content": "Sporting Cristal venció a Juan Pablo II con un marcador de 3-2 en la jornada 10 del Torneo Apertura de la Liga1 Te Apuesto 2025.  Aunque el resultado es favorable para la tienda Celeste, no todas las noticias son positivas.<br><br> En el partido, Santiago González, del Argentina, tuvo que ser sustituido debido a una grave lesión.  En realidad, salió llorando en la camilla, provocando inquietud en la afición. En respuesta, Julio César Uribe, consejero deportivo de Sporting Cristal, sostuvo que, aparentemente, el extremo habría padecido una lesión en la rodilla. <br><br>En respuesta, Julio César Uribe, consejero deportivo de Sporting Cristal, sostuvo que, aparentemente, el extremo habría padecido una lesión en la rodilla. 'No he llevado a cabo el diagnóstico, pero parece ser la rodilla. Una saturación. Lo han conducido a realizar análisis. 'Aparenta ser una distensión debido al impacto que sufrió en la zona tibia y peroné', señaló Uribe en su diálogo con los medios.",
        "category": "deporte",
        "img": "34",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 35,
        "date": " 29 de abril de 2025, 11:47 a.m.",
        "title": "Continuaran funcionando los Call Centers, menciona el congresista Manuel García",
        "content": "La ley que extiende la prohibición de las comunicaciones spam fue aprobada por insistencia por el Pleno del Congreso, con 101 votos a favor, 0 en contra y 0 abstenciones.<br><br>La legislación establece que las compañías de telecomunicaciones ya no tendrán la facultad de enviar mensajes de texto, llamadas y correos en masa a los usuarios con el fin de incentivar la compra de productos y/o servicios.<br><br>En relación a esto, Manuel García Correa, congresista y líder de la Comisión de Defensa del Consumidor, indicó a RPP que 'es incorrecto que los centros de llamadas' se extingan con la aprobación de la autógrafa. En relación a esto, expresó que estos servicios seguirán funcionando, aunque será el usuario el que requiera la información.",
        "category": "política",
        "img": "35",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 36,
        "date": " 30 de abril de 2025, 09:10 a.m.",
        "title": "Legislación ratificada por el Congreso dará fin a las llamadas spam",
        "content": "El letrado experto en protección de datos y tecnología, Óscar Montezuma, sostuvo que la legislación, respaldada por esfuerzos del Congreso, que extiende la prohibición de las comunicaciones de spam, no implicará el cese de estas llamadas, ya que lo que no se ha establecido es una adecuada 'vigilancia y control'.<br><br>'No puedo determinar qué modificación se producirá en este caso, ya que ya hay una regulación previa. Antes de hace varios años, había una normativa antispam relacionada con los correos electrónicos. En ese instante, Indecopi puso en marcha su célebre programa 'Gracias, no insistas', que tampoco concluyó de manera satisfactoria como se anticipaba. Nos encontramos con la Ley de Datos Personales, bajo la supervisión del Ministerio de Justicia, y su reglamento ha sido modificado y ha entrado en vigor en marzo.",
        "category": "política",
        "img": "36",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 37,
        "date": "30 de abril de 2025, 10:00 a.m.",
        "title": "El presidente de DONALD TRUMP se autodentifinió como nuevo papa",
        "content": "Este martes, el mandatario de Estados Unidos, Donald Trump, bromeó con que él sería un gran papa y, a pesar de no tener preferencias, indicó que el cardenal de Nueva York, Timothy Dolan, es 'extremadamente competente'.<br><br>Desde la Casa Blanca, aseguró: Quisiera ser padre. Esa sería mi elección principal.<br><br>A la consulta sobre sus favoritos para el cónclave, respondió: 'No, no tengo preferencia, pero debo mencionar que existe un cardenal de un sitio llamado Nueva York que es muy agradable. Observaremos qué sucede.",
        "category": "política",
        "img": "37",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 38,
        "date": " 30 de abril de 2025, 11:10 a.m.",
        "title": "Paolo Guerrero reveló la historia de su ascenso a Alianza Lima",
        "content": "Alianza Lima está en una buena etapa tanto en la Liga1 como en la Copa Libertadores, torneos en los que el equipo de color blanco sobresale bajo la dirección de Néstor 'Pipo' Gorosito. En su equipo, Paolo Guerrero desempeña un papel crucial, después de los dos goles que marcó en el triunfo contra Talleres, en Matute.<br><br>El desempeño de Paolo Guerrero asombra a escala mundial. A sus 41 años, sigue activo con su porcentaje de goles en Alianza, el club que tanto ama, al que se unió en septiembre pasado después de su polémica partida de César Vallejo.<br><br> Gerrero contó: <b>'Me dijeron si quería y, obviamente, a Alianza siempre he querido pertenecer y estaba para volver. No dudé ni un segundo para decir ‘sí’, estoy libre y quiero ir. Así fue mi vuelta'</b>",
        "category": "deporte",
        "img": "38",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 39,
        "date": "30 de abril de 2025, 09:00 a.m.",
        "title": "Semifinal de Concachampions Inter Miami vs. Vancouver ¿A qué hora jugarían?",
        "content": "Inter Miami vs. Vancouver Whitecaps EN VIVO: se encuentran en el estadio Chase de Fort Lauderdale (Florida) este miércoles 30 de abril.  El encuentro se disputará en la semifinal de la Concachampions 2025 y comenzará a las 7:30 p.m. (hora de Perú).  El evento podrá ser seguido a través de ESPN y Disney+ Premium.<br><br>El Inter Miami de Lionel Messi recurrirá nuevamente a la mentalidad de remontada para la reanudación de las semifinales de la Copa de Campeones de Concacaf, donde inicia con una ventaja de 2-0 sobre los Vancouver Whitecaps.",
        "category": "deporte",
        "img": "39",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 40,
        "date": " 30 de abril de 2025, 11:00 a.m.",
        "title": "Escuela de quito confirmaron caso de tosferina",
        "content": "Tras la confirmación de un caso de tosferina en una escuela del norte de Quito, el Ministerio de Salud Pública de Ecuador puso en marcha un plan de control y vigilancia de enfermedades. Una niña de 11 años, diagnosticada con la enfermedad, se encuentra estable en su hogar, recibiendo atención médica y aislada. Adicionalmente, otra alumna de 13 años está bajo observación mientras se analizan sus muestras. Ambas están siendo atendidas por personal del MSP.<br><br>En respuesta a esta situación de alerta, la Dirección Distrital del Ministerio, trabajando junto con la Secretaría de Salud del Municipio de Quito, ha implementado un operativo que abarca visitas a los hogares, el seguimiento de personas que estuvieron en contacto con las pacientes y la verificación del estado de vacunación de los alumnos. También se han tomado precauciones y medidas de aislamiento para prevenir que la enfermedad se extienda. <br><br>El Ministerio de Salud informó que seguirá adelante con la campaña de vacunación para niños de cinco años, programada del 29 de abril al 1 de mayo de 2025, como parte de su programa habitual de inmunización contra la tosferina. Esta enfermedad, también llamada coqueluche, se transmite con facilidad y representa un riesgo importante para los niños pequeños que no han completado su vacunación.",
        "category": "salud",
        "img": "40",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 41,
        "date": " 30 de abril de 2025, 10:01 a.m.",
        "title": "Lima Sur brinda el 'Paquete Integral de salud para Adolescentes'",
        "content": "La Dirección de Redes Integradas de Salud (DIRIS) Lima Sur ofrece un conjunto completo de servicios de salud para adolescentes de 12 a 17 años, reconociendo que los cambios físicos, emocionales y sociales propios de esta etapa necesitan apoyo tanto familiar como externo. Este paquete integral busca fomentar el bienestar físico, mental y social de los jóvenes.<br><br>La Dra. Sheyla Chumbile, principal autoridad de la DIRIS Lima Sur, comunicó que este paquete está disponible sin costo para todos los adolescentes, y que sus representantes legales deben acercarse a los centros de salud para solicitarlo. Los servicios incluyen pruebas de anemia, suplementos de hierro para adolescentes mujeres, evaluaciones nutricionales, orientación en salud sexual y reproductiva, cuidado de la salud bucal y mental, entre otros.<br><br>El lanzamiento del 'Paquete Integral de Salud para el Adolescente' se llevó a cabo en la Institución Educativa Santa Rosa de Lima N.º 7073, en Villa María del Triunfo, donde participaron activamente más de 200 alumnos de los últimos años de secundaria. La DIRIS Lima Sur planea expandir su alcance a más estudiantes mediante la creación de una ruta escolar que les permita llegar a los adolescentes directamente en sus colegios.<br><br>La Dra. Chumbile concluyó destacando la capacitación continua de los profesionales de la DIRIS Lima Sur para atender eficazmente las necesidades de los adolescentes, contribuyendo así a su bienestar y fortaleciendo su salud integral.",
        "category": "salud",
        "img": "41",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 42,
        "date": " 30 de abril de 2025, 11:20 a.m.",
        "title": "En conmemoración del Día Mundial de la Seguridad y la Salud en el Trabajo, el personal de la Oficina Regional Norte recibió capacitación.",
        "content": "Con motivo del Día Mundial de la Seguridad y la Salud en el Trabajo 2025, la Oficina Regional Norte del INPE está llevando a cabo charlas informativas para su personal administrativo, de seguridad y tratamiento. El propósito de estas sesiones es fomentar la prevención de accidentes laborales y enfermedades ocupacionales.<br><br>Estas capacitaciones, avaladas por el GORE Lambayeque en temas de Seguridad y Salud en el Trabajo, son organizadas por el Sub Comité de Seguridad y Salud en el Trabajo y el Equipo de Salud Ocupacional en beneficio del personal penitenciario de la región.<br>La presidenta del Sub Comité y del Equipo de Salud Ocupacional de la ORN Chiclayo y Medio Libre Lambayeque señaló que las charlas buscan instaurar una cultura de prevención entre los servidores, integrando la seguridad, la salud y el bienestar en su rutina laboral, en el contexto del Día Mundial de la Seguridad y Salud en el Trabajo.<br><br>Los temas que se están tratando incluyen Seguridad y Salud en el Trabajo, Acoso Laboral y Acoso Sexual en el entorno de trabajo, además de un taller práctico sobre Clima Laboral y Trabajo en Equipo.",
        "category": "salud",
        "img": "42",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 43,
        "date": "30 de abril de 2025, 10:15 a.m.",
        "title": "El Viceministro de Salud, Eric Peña, aseguró que se garantizará el ingreso al país de medicamentos que sean seguros, eficaces y de alta calidad.",
        "content": "El viceministro de Salud Pública, Eric Peña, explicó que, a unas horas de que se cumpla el tiempo límite para la promulgación de la ley que facilitará el acceso a medicamentos y productos biológicos registrados en países con estándares sanitarios elevados, se han seguido los trámites correspondientes para asegurar que la ley beneficie a la población.",
        "category": "salud",
        "img": "41",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 44,
        "date": "22 de abril de 2025, 02:00 p.m.",
        "title": "El MTC y la ATU realizaron la presentación de los buses y paraderos que formarán parte del servicio de transporte público AeroDirecto.",
        "content": "El ministro de Transportes y Comunicaciones, Raúl Pérez Reyes, y el presidente de la ATU presentaron los buses y el paradero modelo del AeroDirecto, un nuevo servicio de transporte público que ofrecerá una conexión cómoda, segura y accesible al nuevo Aeropuerto Internacional Jorge Chávez.<br><br>El ministro informó que inicialmente habrá más de 50 buses, con posibilidad de aumentar la flota según la demanda.<br><br>AeroDirecto operará las 24 horas con cinco rutas (Norte, Centro, Sur, Ventanilla y Quilca) que conectarán varios puntos de Lima y Callao con el aeropuerto, integrando las rutas Norte y Centro al Metropolitano y corredores complementarios.<br><br>Se habilitarán 56 paraderos equipados con módulos modernos y códigos QR con información del servicio.<br><br>Los buses usarán GNV o serán eléctricos, con cámaras de seguridad, información visual y sonora de rutas y monitoreo en tiempo real. Se permitirá llevar equipaje y las tarifas oscilarán entre S/1.20 y S/5.<br><br>Personal de la ATU brindará información en paraderos clave. Este servicio busca asegurar un transporte público eficiente al nuevo aeropuerto.",
        "category": "transporte",
        "img": "44",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 45,
        "date": "26 de abril de 2025, 02:20 p.m.",
        "title": "La ATU comienza la compra de más de 16.000 cámaras para la videovigilancia de los buses de transporte público.",
        "content": "Para aumentar la seguridad de pasajeros y trabajadores del transporte público, la ATU, adscrita al MTC, ha comenzado el proceso para adquirir 16.200 cámaras de videovigilancia con botones de emergencia. Estas se instalarán en 8 mil vehículos de transporte público y 100 taxis autorizados en Lima y Callao.<br><br>El presidente de la ATU, David Hernández, explicó que las cámaras se colocarán estratégicamente en diversas unidades, priorizando zonas con alta criminalidad. Las grabaciones servirán como prueba en caso de incidentes o delitos, facilitando la identificación de los responsables.<br><br>Hernández destacó que la videovigilancia mejorará la seguridad, registrará incidentes y proporcionará evidencia a la Policía Nacional en investigaciones de delitos.<br><br>Informó que la ATU monitoreará en tiempo real las unidades equipadas a través de su Centro de Gestión y Monitoreo, y alertará a las autoridades en caso de emergencias.<br><br>Las bases del concurso para la instalación de este sistema integral de videovigilancia en buses y taxis ya están disponibles en el SEACE del OSCE.",
        "category": "transporte",
        "img": "45",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 46,
        "date": "25 de abril de 2025, 05:11 p.m.",
        "title": "La ATU cambia una ruta de transporte público para favorecer a miles de vecinos de Mi Perú.",
        "content": "La ATU ha autorizado la modificación de una ruta del Consorcio Vía S. A. C. para que miles de vecinos de Mi Perú puedan viajar ahora a San Miguel, pasando por Puente Piedra. Esta medida busca mejorar la conectividad del distrito.<br><br>El presidente de la ATU, David Hernández, inauguró un paradero y destacó que la modificación de la ruta 1338 se alinea con el Plan Regulador de Rutas para optimizar el transporte. Estudios de la ATU sobre las necesidades de Mi Perú sustentaron esta modificación. El alcalde Irvin Chávez León celebró la mejora en el acceso a la Panamericana Norte.<br><br>La ATU y Mi Perú firmaron un convenio para fortalecer la fiscalización del transporte público, mediante la capacitación de fiscalizadores municipales y el uso de herramientas tecnológicas. Hernández resaltó que esta colaboración busca un transporte público más seguro. Mi Perú es el tercer distrito del Callao en firmar este tipo de acuerdo con la ATU.",
        "category": "transporte",
        "img": "46",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 47,
        "date": "26 de abril de 2025, 03:00 p.m.",
        "title": "ATU extiende hasta el 4 de mayo la activación de recargas virtuales de Plin no realizadas en el plazo regular.",
        "content": "La ATU ha extendido hasta el 4 de mayo el plazo para que los usuarios del Metropolitano y Lima Pass activen las recargas virtuales de Plin que no se validaron en los siete días habituales. Esta medida, en coordinación con el operador de recaudo, busca beneficiar a quienes recargaron por Plin pero no activaron su saldo a tiempo.<br><br>La activación se podrá realizar en 40 estaciones del Metropolitano (excepto Bulevar, Colmena, Jirón de la Unión y Tacna) entre las 5:00 a.m. y las 11:00 p.m.<br><br>Después del 4 de mayo, volverá el plazo de siete días para la activación. Personal de la ATU estará en los paraderos para ayudar a los usuarios. Para recargar con Plin, se debe usar la app, ingresar datos y activar en los módulos del Metropolitano.<br>La ATU recuerda que también hay puntos de recarga físicos y en las estaciones.",
        "category": "transporte",
        "img": "47",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 48,
        "date": "30 de abril de 2025, 12:30 p.m.",
        "title": "Tarjeta única de transporte público: inicio en septiembre sin la Línea 1. ¿La razón?",
        "content": "David Hernández, presidente de la ATU, anunció que desde septiembre se integrarán los sistemas de transporte público de Lima y Callao con una tarjeta única y pagos digitales como Plin y Yape.<br><br>Explicó que la Línea 1 no se integrará inicialmente por su tecnología antigua, siendo la primera etapa el Metropolitano, Corredores y transporte convencional, seguido de la Línea 2. La Línea 1 se sumará tras su modernización.<br><br>El objetivo principal es lograr una integración tarifaria como la del Metropolitano, donde los viajes combinados son más económicos.",
        "category": "transporte",
        "img": "48",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 49,
        "date": "30 de abril de 2025, 09:00 a.m.",
        "title": "Las empresas de transporte terrestre Cruz del Sur, Civa y Móvil Bus tienen previsto iniciar la construcción de su nuevo terminal dentro del aeropuerto a mediados de 2025.",
        "content": "Cruz del Sur, Civa y Móvil Bus, bajo el nombre de consorcio Transporte Sostenible, están impulsando un innovador modelo de integración del transporte terrestre para competir de manera más efectiva con las aerolíneas. Su proyecto pionero es un terminal terrestre ubicado dentro del nuevo aeropuerto de Chiclayo, que facilitará la conexión entre pasajeros aéreos y terrestres. Aunque la idea es extender esta infraestructura bimodal a otras ciudades, en Lima un proyecto similar del consorcio se encuentra en una etapa de incertidumbre o evaluación, aguardando condiciones más propicias para su avance.",
        "category": "transporte",
        "img": "49",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 50,
        "date": "30 de abril de 2025, 02:00 p.m.",
        "title": "Plaza Vea, Metro, Tottus y Vivanda atenderán de 8 a 10 el 1 de mayo por el Día del Trabajo.",
        "content": "Los supermercados en Perú, incluyendo Plaza Vea, Metro, Tottus y Vivanda, operarán en su horario habitual durante el Día del Trabajador 2025 (jueves 1 de mayo) y el día no laborable siguiente (viernes 2 de mayo), permitiendo a los clientes realizar sus compras con normalidad. Específicamente, Plaza Vea, Metro y Tottus atenderán de 8:00 a.m. a 10:00 p.m., y Vivanda también mantendrá su horario regular de 8:00 a.m. a 10:00 p.m.",
        "category": "sociedad",
        "img": "50",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 51,
        "date": "30 de abril de 2025, 02:10 p.m.",
        "title": "Automatización en altura: la clave para una nueva gestión de almacenes.",
        "content": "La automatización se ha consolidado como un pilar fundamental de la logística moderna, impulsando la velocidad, precisión y seguridad necesarias para la competitividad en la gestión de almacenes. Desde almacenes verticales hasta robots móviles inteligentes, la tecnología está revolucionando el almacenamiento, la gestión y la distribución de productos. Belisario Garay de Jungheinrich Perú explica que las soluciones se adaptan a diversas necesidades, optimizando tanto grandes operaciones como espacios reducidos. Los almacenes automatizados, clasificados según su tecnología y nivel de automatización, incluyen sistemas con transelevadores, Shuttle, miniloads, VLM y AMR. A diferencia de los métodos manuales, los sistemas verticales automatizados maximizan el uso del espacio vertical, mejorando la ergonomía, la rapidez de acceso y la exactitud del inventario, a la vez que reducen errores y riesgos laborales. Garay destaca que la automatización permite una operación continua y con trazabilidad completa, esencial para sectores como alimentación, retail, comercio electrónico y farmacéutico, incrementando la eficiencia, disminuyendo los tiempos operativos y la dependencia de la mano de obra, y promoviendo un ambiente de trabajo más seguro. El futuro de la gestión de almacenes ya está aquí con tecnologías emergentes como los robots móviles autónomos (AMR), la inteligencia artificial (IA), los gemelos digitales y la integración con sistemas WMS/ERP en la nube, permitiendo una colaboración fluida entre hardware, software y personas. Los robots, guiados por el WMS a través de redes inalámbricas y utilizando sensores y software avanzado, optimizan cada movimiento, reduciendo errores y mejorando la trazabilidad. A pesar de la inversión inicial, la automatización ofrece un retorno en 2 a 5 años gracias a la mayor eficiencia, ahorro de espacio, disminución de accidentes y menor necesidad de personal, además de beneficios intangibles como un mejor servicio al cliente y la capacidad de crecer rápidamente. Un caso de éxito es el almacén automatizado de Jungheinrich Perú para una empresa de consumo masivo en Lima, que logró cero accidentes en el manejo de carga, un aumento del 30% en productividad y una optimización del espacio del 40%. Hoy en día, gracias a estrategias como la automatización parcial y los proyectos modulares, incluso las pymes pueden acceder a estas soluciones.",
        "category": "tecnología",
        "img": "51",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 52,
        "date": "30 de abril de 2025, 09:50 a.m.",
        "title": "Toyota y Waymo se asocian para el desarrollo de tecnología de autoconducción para autos autónomos",
        "content": "Toyota, el principal fabricante de automóviles a nivel mundial, considera que la conducción autónoma y las tecnologías de seguridad avanzadas son cruciales para alcanzar su meta de cero accidentes de tráfico. La empresa elogió la experiencia de Waymo, líder en el desarrollo de vehículos autónomos.<br><br>Waymo actualmente ofrece servicios de transporte autónomo en varias ciudades de EE. UU., realizando más de 250,000 viajes semanales. Toyota destacó que los datos de Waymo muestran una mejora significativa en la seguridad vial, con una reducción del 81% en accidentes con lesiones en comparación con la conducción humana.<br><br>Waymo está desarrollando una tecnología de conducción autónoma adaptable a diferentes vehículos y aplicaciones, y esta alianza permitirá integrarla en vehículos particulares.<br><br>Hiroki Nakajima, vicepresidente de Toyota, expresó su confianza en que esta colaboración acercará sus soluciones a más personas, avanzando hacia una sociedad sin accidentes.<br><br>Tekedra Mawakana, codirector ejecutivo de Waymo, señaló la importancia de socios globales como Toyota para lograr su objetivo de ser el conductor más confiable del mundo y manifestó su interés en incorporar vehículos Toyota a su flota.",
        "category": "tecnología",
        "img": "52",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 53,
        "date": "30 de abril de 2025, 07:00 p.m.",
        "title": "Danilo aboga por priorizar el factor humano en el desarrollo tecnológico.",
        "content": "En el Web Summit de Río de Janeiro, el exjugador del Real Madrid, Danilo, destacó el problema de la salud mental en el fútbol, un tema cada vez más relevante, y compartió su experiencia sobre la importancia de este aspecto en su trayectoria.<br><br>Danilo opinó sobre la deficiencia de apoyo emocional en el fútbol, donde a menudo se valora más el rendimiento del atleta que la historia personal del individuo. Para abordar esto, está desarrollando un proyecto socioemocional llamado ‘Crescer’, que inicialmente buscaba apoyar otras causas sociales.<br><br>El propósito de ‘Crescer’ es colaborar con los equipos e implementarlo en las divisiones juveniles de los clubes de fútbol que deseen unirse a este cambio socioemocional, reconociendo la urgencia de abordar la salud mental en el deporte actual.<br><br>Danilo señaló que, particularmente en el fútbol, la presión por los resultados contrasta con la falta de apoyo emocional, por lo que su proyecto ‘Crescer’ busca llegar a las categorías inferiores de los clubes para ofrecer este apoyo.",
        "category": "tecnología",
        "img": "53",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 54,
        "date": "30 de abril de 2025, 06:00 p.m.",
        "title": "¿Cómo la tecnología previene accidentes laborales?",
        "content": "En el Día del Trabajador y el Día Mundial de la Seguridad y Salud en el Trabajo, la innovación tecnológica, especialmente la IA y la digitalización, se presenta como clave para proteger a trabajadores en industrias de alto riesgo. Hunter Perú ofrece soluciones como el bloqueo electrónico vehicular (reduciendo en un 90% la operación no autorizada en un cliente minero) y cámaras con IA para detectar fatiga y distracciones en conductores en tiempo real. También proveen alertas sonoras en cabina y plataformas de análisis de datos para mejorar la seguridad y la logística. El Gerente General de Hunter Perú destaca el rol de la tecnología en la prevención de accidentes y la protección de vidas, fortaleciendo la seguridad, la eficiencia y la cultura preventiva en las empresas.",
        "category": "tecnología",
        "img": "54",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 55,
        "date": "30 de abril de 2025, 09:00 a.m.",
        "title": "Sostenibilidad digital en Perú: hacia una tecnología responsable.",
        "content": "Utilizar los recursos digitales de forma eficiente y responsable, disminuyendo el impacto ambiental y aumentando los beneficios sociales y económicos a largo plazo, es lo que se conoce como sostenibilidad digital. La información de Greenpeace, que indica que el tráfico digital es responsable del 7% del consumo eléctrico mundial y del 2% de las emisiones globales de CO2, evidencia la urgencia de que las empresas adopten la sostenibilidad digital en sus modelos de negocio. Al hacerlo, y mediante el uso de la tecnología, podrán optimizar sus procesos para mejorar sus ingresos, reducir costos y aumentar la productividad, todo ello sin generar un impacto negativo en el medio ambiente.",
        "category": "tecnología",
        "img": "55",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 56,
        "date": "30 de abril de 2025, 02:58 p.m.",
        "title": "Para conmemorar los 100 años del edificio del Museo Nacional de la Cultura Peruana, el Ministerio de Cultura recibió un matasellos conmemorativo",
        "content": "El Ministerio de Cultura recibió un matasellos conmemorativo para celebrar el centenario del edificio del Museo Nacional de la Cultura Peruana, destacando su valor histórico, cultural y arquitectónico. La ceremonia contó con autoridades del ministerio, Serpost y la comunidad, donde se oficializó la entrega como símbolo del patrimonio de la construcción de inicios del siglo XX. La emisión del matasellos fue una iniciativa conjunta de Serpost y el Ministerio de Cultura para conmemorar los cien años del edificio, cuyo diseño incluye una imagen del inmueble. Este gesto busca concientizar sobre la importancia de preservar los espacios culturales. El edificio, ubicado en el centro histórico de Lima, cumplió 100 años el 14 de diciembre de 2024, gracias al impulso del filántropo Víctor Larco Herrera. Hoy, el museo es una institución clave para la preservación y difusión de la cultura peruana, y su sede sigue siendo un espacio de conexión con el patrimonio.",
        "category": "cultura",
        "img": "56",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 57,
        "date": "29 de abril de 2025, 09:00 a.m.",
        "title": "Pasco celebra la declaratoria oficial del Auquis Danza como Patrimonio Cultural",
        "content": "La región Pasco celebró la entrega oficial de la Resolución Viceministerial N.º 000332-2024-VMPCIC/MC por parte del Ministerio de Cultura, que declara al Auquis Danza, también conocido como Baile Viejo, como Patrimonio Cultural de la Nación. Este reconocimiento, que incluye a las provincias de Pasco y Daniel Alcides Carrión, se formalizó en una emotiva ceremonia con la presencia de la viceministra de Patrimonio Cultural, Moira Rosa Novoa Silva, y autoridades locales. Previo al acto central en el Coliseo Municipal, se realizó un vistoso pasacalle con diversas agrupaciones de bailarines luciendo trajes multicolores por las calles de la ciudad, culminando en la Plaza de Armas Daniel Alcides Carrión.",
        "category": "cultura",
        "img": "57",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 58,
        "date": "30 de abril de 2025, 09:00 p.m.",
        "title": "Cátedra Vargas Llosa anuncia documental, conversatorios y ferias literarias en su agenda.",
        "content": "Raúl Tola, director de la Cátedra Vargas Llosa, anunció en la Feria Internacional del Libro de Buenos Aires un extenso programa de actividades en homenaje a Mario Vargas Llosa, fallecido recientemente a los 89 años, donde el nobel también está siendo honrado.<br><br>Tola recordó que la Cátedra Vargas Llosa, fundada en 2011, busca difundir la obra del Nobel de Literatura 2010 y fomentar el estudio de la literatura contemporánea, promoviendo el debate cultural, nuevas generaciones de escritores y el acercamiento entre creadores y pensadores.<br><br>La Cátedra ha estado organizando encuentros y seminarios literarios con la participación de universidades que han reconocido a Vargas Llosa.",
        "category": "cultura",
        "img": "58",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 59,
        "date": "27 de abril de 2025, 08:00 a.m.",
        "title": "Con solo 2 años niña colombiana sorprende en redes por lo que sabe de cultura general",
        "content": "Aunque en Colombia las asignaturas de física, historia y geografía se suelen impartir en los primeros cursos de secundaria, una niña de dos años llamada Sofía ha sorprendido en redes sociales con sus conocimientos en estas áreas, que su madre, la colombiana Cristina Lattanzio, denomina cultura general. Cristina comparte contenido en plataformas digitales junto a su esposo y su hija Sofía, quien ha dejado asombrados a muchos por su notable inteligencia a tan temprana edad.",
        "category": "cultura",
        "img": "59",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 60,
        "date": "29 de abril de 2025, 04:47 p.m.",
        "title": "En Tailandia se realiza feria: literatura y cultura peruana hacen presente",
        "content": "Con el objetivo de celebrar el Día Mundial del Libro y el Día de la Lengua Española, la Embajada del Perú en Tailandia se sumó a la feria Sant Jordi Bangkok el 27 de abril, organizada por la Embajada de España en colaboración con otras representaciones latinoamericanas. El stand peruano se convirtió en un espacio de difusión de la literatura nacional, presentando obras de autores insignes como Mario Vargas Llosa, Ricardo Palma, César Vallejo y el Inca Garcilaso de la Vega, además de ofrecer libros infantiles y actividades manuales sobre la cultura peruana. Los visitantes también tuvieron la oportunidad de probar dulces típicos del Perú y apreciar diversas muestras artísticas nacionales. La presencia peruana despertó un notable interés entre los cientos de asistentes, tanto tailandeses como extranjeros, quienes se mostraron ávidos por aprender sobre la riqueza literaria y cultural del país.",
        "category": "cultura",
        "img": "60",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 61,
        "date": "30 de abril de 2025, 09:00 a.m.",
        "title": "Cusco: Conferencia sobre el potencial fílmico de su selva (Dirección de Cultura)",
        "content": "Para fortalecer el conocimiento del sector audiovisual sobre el potencial cinematográfico inexplorado de la selva del Cusco, la Dirección Desconcentrada de Cultura de Cusco organiza la conferencia magistral virtual 'La selva del Cusco: territorio fílmico pendiente'. El evento será impartido hoy miércoles 30 de abril a las 6:00 p. m. por el reconocido documentalista peruano Fernando Valdivia y se transmitirá a través de las redes sociales de la institución cultural. Fernando Valdivia, con una destacada trayectoria en cine documental enfocado en la Amazonía y procesos audiovisuales en Latinoamérica, dirige TeleAndes Producciones y la Escuela de Cine Amazónico. La Dirección de Cultura de Cusco extiende una invitación a todo el público, con especial interés en realizadores audiovisuales interesados en temas de interculturalidad y cine en lenguas originarias.",
        "category": "cultura",
        "img": "61",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 62,
        "date": "29 de abril de 2025, 04:50 p.m.",
        "title": "Únete a la celebración cultural del ÁSPERO RAYMI los días 2 y 3 de mayo",
        "content": "Con el fin de celebrar y difundir la riqueza cultural andina, la Zona Arqueológica Caral, del Ministerio de Cultura, organiza el festival “Áspero Raymi” 2025, que tendrá lugar el 2 y 3 de mayo en el centro de recepción del sitio arqueológico Áspero, en Supe Puerto, provincia de Barranca, Región Lima. Este evento gratuito de dos días busca acercar al público de todas las edades a la historia de Áspero, una ciudad milenaria con importantes descubrimientos arqueológicos. Las actividades incluyen un pasacalle en Supe Puerto para revalorar el pasado ancestral, una ceremonia de Pago a la Qochamama que representa el intercambio de recursos en la antigüedad, y en Áspero, concursos escolares, talleres, muestras gastronómicas y artísticas para fomentar la integración social y el conocimiento del patrimonio.",
        "category": "cultura",
        "img": "62",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 63,
        "date": "30 de abril de 2025, 09:00 a.m.",
        "title": "Gobierno invierte 1,6 millones en proyectos culturales medianos y pequeños",
        "content": "Con una inversión de 1,6 millones de euros, el Gobierno de Canarias, a través de la orden firmada por la consejera de Cultura Migdalia Machín, busca fortalecer y dar estabilidad a proyectos culturales de pequeño y mediano formato desarrollados por empresas, entidades y profesionales. La convocatoria, cuyas bases se publicarán en breve, permitirá financiar iniciativas con una inversión inferior a 100.000 euros, tanto si se realizaron en la segunda mitad de 2024 como si se llevarán a cabo en la primera de 2025. Se apoyarán proyectos de artes escénicas y musicales, literatura y cómic que se desarrollen en Canarias en modalidades presencial, virtual o híbrida con asistencia de público. Esta iniciativa de la Dirección General de Innovación Cultural e Industrias Creativas, en colaboración con el Instituto Canario de Desarrollo Cultural, tiene como objetivos impulsar la industria cultural canaria, fomentar la programación cultural, consolidar y atraer audiencias, promover la difusión cultural, dinamizar la economía y el empleo, y contribuir a la integración social y a los objetivos de desarrollo sostenible de Canarias.",
        "category": "cultura",
        "img": "63",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 64,
        "date": "24 de abril de 2025, 07:00 a.m.",
        "title": "Ministro de Cultura dicta charla a estudiantes de Arquitectura de la Universidad Ricardo Palma.",
        "content": "Con el objetivo de fortalecer la formación de futuros arquitectos en temas de patrimonio histórico inmueble, el Ministro de Cultura, Fabricio Valencia, dictó una conferencia magistral a estudiantes de la Universidad Ricardo Palma. Esta actividad se enmarca en el programa “PatrimoniARQ” del Ministerio de Cultura, que busca especializar a estudiantes de arquitectura en la conservación y valorización del patrimonio edificado. En su presentación, el ministro Valencia explicó las políticas y estrategias de su ministerio para proteger y valorizar los bienes culturales, promoviendo la reflexión crítica sobre el papel del Ministerio de Cultura. Además, generó un espacio de discusión sobre los retos y oportunidades culturales, alentando a los estudiantes a la búsqueda constante de conocimiento y a comprender su importancia como arquitectos en la construcción de la identidad nacional y el progreso del país.",
        "category": "cultura",
        "img": "64",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 65,
        "date": "25 de abril de 2025, 03:00 p.m.",
        "title": "Caral: Entierro de élite femenina revela contactos interculturales.",
        "content": "En el sitio arqueológico Áspero, una antigua ciudad de pescadores perteneciente a la civilización Caral (3000-1800 a. C.) en la región de Lima, un equipo de arqueólogos liderado por la doctora Ruth Shady Solís realizó un hallazgo notable: el entierro de una mujer de entre 20 y 35 años en la Huaca de los Ídolos. Lo excepcional de este entierro radica en la preservación de piel, cabello y uñas, una condición poco común en esta área. El cuerpo fue cuidadosamente envuelto en diversos materiales, incluyendo tejidos de algodón, esterillas de junco y un panel adornado con plumas de guacamayo, y se encontró con un tocado de fibras. El panel de plumas es considerado uno de los ejemplos más tempranos del arte plumario andino, lo que sugiere un avanzado desarrollo de técnicas especializadas en la civilización Caral.<br><br>El reciente entierro de la mujer de élite en Áspero se une a los descubrimientos anteriores de la “Dama de los Cuatro Tupus” (2016) y el “Varón de Élite” (2019) en la misma área. La ubicación de estos entierros sugiere que corresponden a la misma etapa de la ocupación de Áspero, presentando una agrupación similar a los entierros de nobles encontrados en La Galgada, Áncash, de períodos posteriores. Áspero, un asentamiento de 18,8 hectáreas ubicado cerca del océano Pacífico, revela a través de sus 22 conjuntos arquitectónicos la estructura social de la Civilización Caral en sus fases iniciales. La economía de Áspero se basaba principalmente en la producción marina y en un sistema de intercambio tanto local como a larga distancia, como lo demuestran objetos provenientes de la selva y la sierra, indicando una red de interacciones culturales pacíficas y beneficiosas.",
        "category": "cultura",
        "img": "65",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 66,
        "date": "29 de abril de 2025, 07:50 p.m.",
        "title": "Congreso: Comisión aprueba ley contra discriminación étnico-racial.",
        "content": "La Comisión de Descentralización del Congreso dio su aprobación a un proyecto de ley que busca mejorar la atención a la ciudadanía que denuncia discriminación étnico-racial mediante la creación de una ventanilla única para canalizar estos casos. La iniciativa también busca sancionar la difusión de ideas de odio étnico-racial con penas de hasta tres años de cárcel, incrementándose si se genera violencia o si el responsable es un funcionario público. Adicionalmente, se implementarán medidas preventivas como la capacitación de servidores públicos para brindar servicios sin discriminación y se garantizará el uso de lenguas indígenas para preservar la diversidad cultural. El proyecto también fortalece el rol del Ministerio de Cultura en la promoción de la diversidad cultural en los servicios públicos, reconociendo la realidad multicultural y multilingüe del Perú, con sus diversos pueblos originarios y el pueblo afroperuano.",
        "category": "cultura",
        "img": "66",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 67,
        "date": "29 de abril de 2025, 12:00 a.m.",
        "title": "Ballet Nacional del Perú presenta “Sueño de una noche de verano”",
        "content": "El Ballet Nacional del Perú, bajo la dirección del Ministerio de Cultura, estrena su nueva temporada con “Sueño de una noche de verano”, una espectacular puesta en escena inspirada en la famosa obra de Shakespeare y musicalizada por Mendelssohn. La obra se presentará en cuatro funciones, del 22 al 25 de mayo en el Gran Teatro Nacional, con la colaboración especial de la Orquesta Sinfónica Nacional y el Coro Nacional, dirigidos por los maestros Fernando Valcárcel y Javier Súnico, enriqueciendo la producción con una dimensión sinfónica. Más de 100 artistas en escena, junto a un elaborado diseño de escenografía, vestuario, iluminación y proyecciones audiovisuales, sumergirán al público en un mundo de fantasía y misticismo. La historia, que entrelaza el mundo real y un bosque mágico con enredos amorosos y las travesuras de hadas, se manifestará en un ballet visualmente impactante, musicalmente cautivador y coreográficamente exigente. Las entradas para las funciones en el Gran Teatro Nacional están disponibles en Teleticket y en la boletería del teatro, con precios accesibles y descuentos para diversos grupos.",
        "category": "cultura",
        "img": "67",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 68,
        "date": "29 de abril de 2025, 09:50 a.m.",
        "title": "La Montaña Waynapicchu reabrió sus puertas y recibió a más de 300 visitantes en su primer día de reapertura.",
        "content": "Tras la finalización de las labores de mantenimiento y rehabilitación de su vía de acceso, dañada por un deslizamiento de tierra causado por intensas lluvias, la emblemática Montaña Waynapicchu, en Cusco, reabrió sus puertas ayer, recibiendo a 308 visitantes en su primer día. La Dirección Desconcentrada de Cultura de Cusco informó que el acceso se realizó en dos turnos, con 279 turistas extranjeros y 29 nacionales, bajo estrictas medidas de seguridad. El Dr. Nino del Solar, jefe del Parque Arqueológico Nacional de Machupicchu, detalló que los trabajos incluyeron corte de roca, la construcción de un muro de contención y la instalación de pasamanos de cable acerado para garantizar la seguridad de los visitantes, además de la estabilización de un muro prehispánico. El personal de vigilancia orienta continuamente a los visitantes para reforzar las medidas de seguridad en todo el recorrido, permitiendo disfrutar nuevamente de las vistas únicas desde Waynapicchu.",
        "category": "cultura",
        "img": "68",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 69,
        "date": "29 de abril de 2025, 09:00 a.m.",
        "title": "Ruraq maki 2025: Convocatoria del Ministerio de Cultura a artesanos y artistas tradicionales",
        "content": "El Ministerio de Cultura hace un llamado a los artesanos y artistas tradicionales de todo el Perú a inscribirse en la primera edición de Ruraq maki 2025, la exposición-venta más significativa del país para el arte y la artesanía tradicional, que se realizará del 18 al 29 de julio en Lima. La convocatoria estará vigente desde el 28 de abril hasta el 18 de mayo de 2025, y la postulación se realiza de manera virtual a través de los enlaces proporcionados por el ministerio. El proceso de selección incluye la revisión de formularios, la evaluación de las propuestas y la publicación de los resultados el 6 de junio. Ruraq maki se presenta como un espacio crucial para la valoración, circulación y consumo del arte tradicional peruano, facilitando un encuentro intercultural entre diversas tradiciones artesanales y sus comunidades. A través de esta iniciativa, el Ministerio de Cultura busca impulsar cadenas de comercio justo que beneficien a los artesanos, reconociendo su rol esencial en la preservación de conocimientos ancestrales y promoviendo su desarrollo económico y social.",
        "category": "cultura",
        "img": "69",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 70,
        "date": "28 de abril de 2025, 08:00 p.m.",
        "title": "Arequipa: Ministerio de Cultura refuerza protección de patrimonio mueble",
        "content": "Con el objetivo de fortalecer la protección del patrimonio cultural mueble en Arequipa, el Ministerio de Cultura, a través de la Dirección de Recuperaciones y en coordinación con la Dirección Desconcentrada de Cultura de la región, llevó a cabo diversas actividades. Estas incluyeron la capacitación de más de cien representantes de instituciones clave en la protección del patrimonio sobre temas como invasiones, registro de bienes y tráfico ilícito, así como la capacitación del personal del Archivo Regional en la gestión de alertas de sustracción de documentos. Además, se realizaron inspecciones de lajas con arte rupestre en Uñon y en el sitio arqueológico Guitarayoj para iniciar acciones de protección. Estas iniciativas, enmarcadas en el trabajo de la Comisión Nacional contra el tráfico ilícito, buscan fortalecer las capacidades de los actores aliados y promover acciones conjuntas para la defensa y recuperación del legado cultural, con el compromiso del Ministerio de Cultura de continuar descentralizando estas actividades para generar conciencia ciudadana sobre la importancia de su protección.",
        "category": "cultura",
        "img": "70",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 71,
        "date": "28 de abril de 2025, 03:00 p.m.",
        "title": "Ministerio de Cultura: Clases gratuitas de lenguas indígenas para más de 300 escolares.",
        "content": "Para fomentar la enseñanza y aprendizaje de lenguas indígenas u originarias y combatir la discriminación lingüística, el Ministerio de Cultura ha anunciado clases gratuitas para más de 300 estudiantes de seis colegios públicos en Apurímac, Ica, Junín, Lima y Puno. Estos cursos, liderados por la Dirección de Lenguas Indígenas, se desarrollarán del 17 de mayo al 19 de julio de 2025, con clases presenciales los sábados. Se ofrecerán cursos de ashaninka y nomatsigenga en Junín, aimara en Puno y quechua chanka en Lima, Apurímac e Ica. La inscripción se realizará a través de las instituciones educativas. Ya se iniciaron algunos cursos, y otros lanzamientos están programados. Con esta iniciativa, el Ministerio de Cultura busca promover y valorar la diversidad lingüística y cultural del Perú.",
        "category": "cultura",
        "img": "71",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 72,
        "date": "28 de abril de 2025, 09:40 a.m.",
        "title": "Ministerio de Cultura reúne a 19 organizaciones limeñas por la protección del patrimonio",
        "content": "Para impulsar una mayor participación de la ciudadanía en la protección del patrimonio cultural, el Ministerio de Cultura reunió a delegados de 19 organizaciones culturales y gestores de Lima en el encuentro “Acerca Patrimonio Cultural: Explorando nuevas formas desde la experiencia”. La viceministra de Patrimonio Cultural, Moira Novoa Silva, participó en este evento que buscó fomentar el intercambio de ideas, dar a conocer experiencias ciudadanas y generar propuestas para la defensa del patrimonio arqueológico e histórico. Los participantes reflexionaron sobre los desafíos de la participación ciudadana en entornos patrimoniales y, a través de grupos de trabajo, elaboraron propuestas innovadoras. Especialistas del Ministerio de Cultura brindaron asesoramiento. Los aportes recogidos serán utilizados para desarrollar estrategias y políticas públicas que fortalezcan la protección del patrimonio desde la perspectiva ciudadana. El Ministerio de Cultura ha estado trabajando con la ciudadanía organizada desde 2018, identificando numerosas organizaciones a nivel nacional. Este encuentro fue organizado por la Dirección de Participación Ciudadana.",
        "category": "cultura",
        "img": "72",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 73,
        "date": "26 de abril de 2025, 10:15 a.m.",
        "title": "Policía de Turismo y Ministerio de Cultura detienen intento de daño en Chan Chan",
        "content": "La Policía de Turismo, en coordinación con la Dirección Desconcentrada de Cultura de La Libertad (Ministerio de Cultura), intervino a personas que realizaban trabajos ilegales en el sector El Trópico del Complejo Arqueológico Chan Chan. Se descubrieron excavaciones no autorizadas en una plataforma arquitectónica chimú, que implicaron la ampliación de zanjas de hasta 0.80 metros de profundidad, exponiendo rellenos originales de adobe y gravilla, así como fragmentos de cerámica chimú, lo que representa un grave atentado contra el patrimonio cultural del país. Tras la alerta de la policía, personal del Ministerio de Cultura se dirigió al lugar para evaluar los daños y realizar las acciones legales pertinentes. Este hecho se suma a intentos similares ocurridos recientemente en Chan Chan durante Semana Santa. El Ministerio de Cultura reafirma su compromiso con la protección del patrimonio mundial a través de patrullajes y el seguimiento legal de estos casos.",
        "category": "cultura",
        "img": "73",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 74,
        "date": "21 de abril de 2025, 01:00 p.m.",
        "title": "Gobierno y sector privado evalúan la normativa ambiental: avances y retos",
        "content": "Con el objetivo de analizar la optimización de la normativa ambiental para impulsar proyectos de inversión que dinamicen la economía peruana, los ministros del Ambiente, Juan Carlos Castro, y de Economía y Finanzas, José Salardi, se reunieron con representantes del sector empresarial. El ministro del Ambiente enfatizó que las acciones del gobierno buscan equilibrar la conservación de ecosistemas y el desarrollo económico de las poblaciones locales. Subrayó que una regulación ambiental eficiente atrae inversión sostenible, lo que ha permitido un récord de 471 proyectos con viabilidad ambiental, representando una inversión de $29 344 millones. También destacó la creación de la Línea Base Ambiental Pública para agilizar y dar mayor confiabilidad a la certificación ambiental. El ministro Castro aseguró que el Minam apoya los objetivos de la Política General de Gobierno, promoviendo un desarrollo responsable y un crecimiento económico inclusivo. La reunión contó con la participación de líderes de importantes gremios empresariales.",
        "category": "ambiente",
        "img": "74",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 75,
        "date": "21 de abril de 2025, 11:20 a.m.",
        "title": "Minam celebra el Día de la Tierra iluminándose de verde",
        "content": "Para conmemorar el “Día de la Tierra”, el Ministerio del Ambiente (Minam) en Lima iluminó de verde su edificio en Magdalena del Mar. Esta acción simbólica busca concientizar a los peruanos sobre la necesidad de proteger el planeta. El color verde fue elegido para representar la abundante naturaleza del Perú, desde sus selvas hasta sus océanos, y la biodiversidad que se debe preservar. Con este acto, el Minam reafirma su compromiso con la sostenibilidad y la lucha contra el cambio climático, buscando inspirar a ciudadanos, organizaciones y empresas a ser más responsables con el medio ambiente. La noche previa al Día de la Tierra, la fachada del Minam se convirtió en un faro de esperanza y un llamado a la acción por un planeta más resiliente y saludable.",
        "category": "ambiente",
        "img": "75",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 76,
        "date": "23 de abril de 2025, 08:31 a.m.",
        "title": "En Lima, 450 escolares se han convertido en promotores ambientales.",
        "content": "En Lima, 450 estudiantes de colegios en San Juan de Lurigancho y San Borja se han comprometido a ser líderes y promotores ambientales en sus escuelas, recibiendo capacitación continua del Ministerio del Ambiente (Minam). Raúl Roca, del Minam, destacó la colaboración con las municipalidades y las comunidades para lograr un cambio duradero en la protección ambiental. Durante un evento en el EcoPark de San Juan de Lurigancho, 400 estudiantes juramentaron como promotores, y Raúl Roca llamó a la acción por el planeta. Los escolares recorrieron una feria ambiental en el parque. En San Borja, otros 50 estudiantes también juramentaron como promotores ambientales durante una conmemoración por el Día de la Tierra en el parque Kallpawasi, donde se realizaron actividades sobre manejo de residuos. Diversas municipalidades a nivel nacional también realizaron actividades por el Día de la Tierra.",
        "category": "ambiente",
        "img": "76",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 77,
        "date": "23 de abril de 2025, 02:00 p.m.",
        "title": "Minam impulsa programa de educación ambiental en Áncash",
        "content": "Para fortalecer la educación ambiental y la participación ciudadana en la gestión ambiental, el viceministro de Gestión Ambiental del Minam, Edgar Romero, presentó la propuesta del Programa Regional EDUCCA a las autoridades de Áncash. Romero subrayó la alianza con los gobiernos regionales en esta tarea. Los equipos técnicos iniciaron el proceso para la aprobación del programa por el Consejo Regional. En el marco del Día de la Tierra, el viceministro participó en actividades en Huaraz y Carhuaz, donde reconoció a municipios por sus programas EDUCCA y se unió a una iniciativa de reciclaje. También coordinó con el municipio de Independencia la implementación de su programa EDUCCA. Se espera que este programa regional genere una ciudadanía más activa y consciente en la protección del ambiente en Áncash.",
        "category": "ambiente",
        "img": "77",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 78,
        "date": "23 de abril de 2025, 08:00 p.m.",
        "title": "Perú se prepara para recibir la Cumbre Ministerial del Agua de América Latina y el Caribe",
        "content": "El próximo mes en Lima, según informó el ministro del Ambiente, Juan Carlos Castro. El objetivo principal de esta reunión es que los 33 países participantes diseñen una agenda común para asegurar el acceso al agua de millones de personas en la región, abordando problemas compartidos como la disponibilidad y el impacto climático en la seguridad hídrica. La cumbre incluirá encuentros a nivel ministerial y con el sector privado para analizar la gestión del agua desde una perspectiva empresarial con beneficios para la ciudadanía. Se espera generar una Hoja de Ruta conjunta para la Cumbre de las Naciones Unidas para el Agua en 2026. En otro tema, el ministro destacó la reciente aprobación por el Minam de la Línea de Base Ambiental Pública, una herramienta con información oficial para facilitar y agilizar los estudios y evaluaciones ambientales de grandes proyectos.",
        "category": "ambiente",
        "img": "78",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 79,
        "date": "25 de abril de 2025, 04:00 p.m.",
        "title": "Las inversiones y el desarrollo del país se ven impulsados por las mejoras implementadas en la normativa ambiental, según el Ministro del Ambiente",
        "content": "Según el ministro del Ambiente, Juan Carlos Castro, las mejoras implementadas en la normativa ambiental son fundamentales para impulsar tanto las inversiones como el desarrollo sostenible del país, permitiendo un aprovechamiento responsable de los recursos naturales sin dañar los ecosistemas. Castro destacó que estas optimizaciones han llevado a un récord histórico en la aprobación de proyectos de inversión con viabilidad ambiental, superando los $29 000 millones, en comparación con administraciones anteriores.<br><br> El ministro señaló que la excesiva burocracia y criterios unilaterales habían complicado la evaluación ambiental, afectando la competitividad del Perú. En contraste, mencionó la agilidad de otros países en este proceso. Finalmente, resaltó el liderazgo peruano en gestión hídrica, la próxima Cumbre Ministerial del Agua en Lima y la formación de promotores ambientales escolares a través del programa EDUCCA.",
        "category": "ambiente",
        "img": "79",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 80,
        "date": "25 de abril de 2025, 04:50 p.m.",
        "title": "El Ministerio del Ambiente resalta la importancia del legado ambiental del papa Francisco.",
        "content": "El Ministerio del Ambiente (Minam) resaltó el significativo legado ambiental del papa Francisco, plasmado en su encíclica Laudato Sí, donde expresó su preocupación por la conservación del planeta, los recursos naturales y las comunidades que habitan la 'Casa Común'. Durante su visita a Perú en 2018, el papa instó a la reflexión sobre la armonía con la naturaleza y al cuidado de la Amazonía.<br><br>El ministro del Ambiente, Juan Carlos Castro, afirmó que su mensaje sigue inspirando a los peruanos hacia un futuro sostenible. El Minam rindió homenaje al papa con un emotivo video, agradeciendo su voz en la tierra, su humildad al visitar Perú y su llamado a aprovechar los recursos con sabiduría y cuidar el ambiente como un acto de fe, amor y esperanza. En 2021, el Minam reconoció el área de conservación privada Nihii Eupa Francisco en Madre de Dios, nombrada en su honor tras su visita en 2018, donde se le presentó la iniciativa ",
        "category": "ambiente",
        "img": "80",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 81,
        "date": "25 de abril de 2025, 06:40 p.m.",
        "title": "Ministro Castro destaca valor de áreas naturales protegidas",
        "content": "En una ceremonia especial, el Minam y Sernanp celebraron los aniversarios de cinco áreas naturales protegidas emblemáticas, incluyendo el Parque Nacional Tingo María (60 años) y otros cuatro que cumplen 50 años. El ministro Juan Carlos Castro destacó el legado ecológico, cultural y social de estas áreas, enfatizando su papel en la protección del agua y la biodiversidad.<br><br>José Carlos Nieto, jefe de Sernanp, resaltó cómo estas áreas contribuyen a economías locales sostenibles y fortalecen la identidad cultural. Se rindió tributo al papa Francisco por su legado ambiental. Se subrayó el valor estratégico de las ANP en la conservación y el desarrollo económico, con ejemplos como el programa 'Emprendedores por Naturaleza'. Se anunció una agenda nacional para acercar estas áreas a la población",
        "category": "ambiente",
        "img": "81",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 82,
        "date": "26 de abril de 2025, 11:00 a.m.",
        "title": "El objetivo del Ministerio del Ambiente es capacitar a instituciones públicas para que adopten acciones responsables con el ambiente",
        "content": "El Ministerio del Ambiente (Minam) ofrecerá la décimo novena edición de su curso virtual 'Introducción a la ecoeficiencia en las instituciones públicas' a partir del 12 de mayo, con el objetivo de integrar la ecoeficiencia en el sector público. El curso, de ocho semanas y 60 horas académicas en la plataforma 'Aprende' del Minam, abordará temas como fundamentos de ecoeficiencia, gestión de residuos sólidos y RAEE, regulación del plástico y eficiencia energética, herramientas de gestión, economía circular y huella de carbono, compras públicas, cultura de ecoeficiencia y el registro Renace<br><br>Especialistas del Minam y del Ministerio de Energía y Minas serán los instructores. Al finalizar, los participantes podrán diseñar e implementar programas de ecoeficiencia y generar reportes. Las inscripciones, con vacantes limitadas, están abiertas del 28 de abril al 9 de mayo de 2025 a través de un enlace proporcionado. Se entregará una constancia del Minam tras la evaluación.",
        "category": "ambiente",
        "img": "82",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 83,
        "date": "27 de abril de 2025, 11:45 a.m.",
        "title": "Minam construye planta de reciclaje en Arequipa para 27 mil habitantes",
        "content": "El Minam está construyendo una moderna planta de reciclaje en el distrito arequipeño de Yanahuara con una inversión de más de tres millones de soles, beneficiando a unos 27,000 habitantes.<br><br> La obra, con un avance superior al 50% y prevista para el tercer trimestre de este año, busca reducir el impacto ambiental y promover un entorno sostenible. Manuel Pachas del Minam informó que el proyecto se ejecuta en coordinación con la municipalidad y con fondos de Con Punche Perú, ubicándose en Yura. La planta incluirá una nave industrial, áreas administrativas mejoradas y equipos para procesar residuos inorgánicos, como selladora, faja transportadora, extrusora y molino de plástico.<br><br>Su capacidad de procesamiento será de 100-130 kg/h, significativamente mayor que la antigua planta, y producirá anualmente 19,200 kg de bolsas de polietileno reciclado (unas 909,000 bolsas), que se entregarán gratuitamente a los vecinos.",
        "category": "ambiente",
        "img": "83",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 84,
        "date": "27 de abril de 2025, 12:00 a.m.",
        "title": "Perú y Corea se alían contra el cambio climático",
        "content": "En el marco del Acuerdo de Cooperación sobre Cambio Climático, Perú y Corea del Sur están uniendo esfuerzos para implementar estrategias destinadas a la reducción de emisiones de gases de efecto invernadero.<br><br>La viceministra del Ambiente de Perú, Raquel Soto, y el embajador de Corea del Sur en Perú, Jong-uk Choi, se reunieron para analizar los avances de este acuerdo, que busca promover proyectos en eficiencia energética y agricultura sostenible, además de fomentar el mercado de carbono a través de la conservación de bosques. La viceministra Soto resaltó la Estrategia Nacional ante el Cambio Climático al 2050 de Perú y el funcionamiento del Registro Nacional de Medidas de Mitigación (Renami).<br><br>El embajador coreano destacó la colaboración entre ambos países en la lucha contra el cambio climático, tema que fue abordado en un seminario técnico en Lima.",
        "category": "ambiente",
        "img": "84",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 85,
        "date": "28 de abril de 2025, 12:50 p.m.",
        "title": "Minam: Finanzas Verdes impulsan adaptación al cambio climático",
        "content": "El Minam está implementando una Hoja de Ruta de Finanzas Verdes a nivel nacional que, según Elvis García, director general de Economía y Financiamiento Ambiental, movilizará cerca de $5800 millones para 2030 para actividades con impacto ambiental positivo, incluyendo la adaptación al cambio climático. Este monto representa el 5% de los recursos del sector financiero privado hacia iniciativas ambientales.<br><br>García destacó avances como el apoyo técnico en instrumentos financieros verdes piloto con Caja Ica y Caja Cusco, la capacitación a más de 400 profesionales financieros en finanzas verdes, y el Programa para Bionegocios, que ha otorgado más de S/ 5 millones en créditos a más de 1000 bionegocios amazónicos.<br><br>Finalmente, señaló desafíos como involucrar a más actores públicos y fortalecer capacidades para implementar la Hoja de Ruta y futuras estrategias de financiamiento climático y biodiversidad.",
        "category": "ambiente",
        "img": "85",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 86,
        "date": "28 de abril de 2025, 01:23 p.m.",
        "title": "Minam refuerza conservación de áreas protegidas",
        "content": "Para asegurar la protección de las áreas naturales protegidas (ANP), el Ministerio del Ambiente (Minam) y el Sernanp están intensificando sus estrategias de conservación, según destacó el ministro Juan Carlos Castro, quien valoró el liderazgo de los jefes de estas áreas en la conservación y la colaboración con otros actores. <br><br>Castro también anunció el IV Congreso Nacional de Guardaparques en Lima, un espacio para fortalecer su profesionalización. José Carlos Nieto, de Sernanp, resaltó el fortalecimiento del Fondo Solidario en apoyo a los guardaparques<br><br>La Reunión Anual de ANP 2025 está enfocada en mejorar la gestión territorial, la sostenibilidad financiera y la conservación, reuniendo a los jefes de las 63 ANP para evaluar progresos e intercambiar experiencias. Perú cuenta con un equipo de 857 guardaparques dedicados a la protección de estas áreas.",
        "category": "ambiente",
        "img": "86",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 87,
        "date": "28 de abril de 2025, 07:00 p.m.",
        "title": "Minam propone mejorar sueldos de guardaparques del Sernanp.",
        "content": "El Ministerio del Ambiente, según anunció su titular Juan Carlos Castro, está trabajando en una propuesta para mejorar la remuneración de los guardaparques que custodian las áreas naturales protegidas del país. Esta iniciativa, elaborada en coordinación con el Sernanp, se espera que sea aprobada mediante un Decreto Supremo en julio de 2025.<br><br>Durante la Reunión Anual de Áreas Naturales Protegidas 2025, el ministro también destacó el compromiso del Minam con los guardaparques bomberos forestales, quienes protegen la biodiversidad y a las poblaciones ante incendios en las ANP y sus zonas de amortiguamiento. Informó sobre el aumento previsto de estos especialistas a 600 para julio de 2025 y a 800 en 2026, resaltando su importante labor en la atención de los incendios forestales del año anterior.<br><br>El ministro Castro también valoró el trabajo de los guardaparques como la primera línea de defensa en la protección y conservación de los recursos naturales en estas áreas.",
        "category": "ambiente",
        "img": "87",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 88,
        "date": "29 de abril de 2025, 09:00 a.m.",
        "title": "Minam apoya conservación de 370 mil hectáreas marino costeras en Nasca",
        "content": "Con el apoyo técnico del Minam y el impulso de la comuna provincial de Nasca, se conservarán alrededor de 370 mil hectáreas de ecosistemas marino-costeros en la provincia de Nasca, región Ica, a partir de este año. Este fue un acuerdo clave del Comité de Gestión Local para el Manejo Integrado de la Zona Marino-Costera, en coordinación con las municipalidades de Marcona y Changuillo, donde se aprobó el Plan de Acción 2025.<br><br>La reunión articuló esfuerzos de sectores público y privado para la conservación de playas, lomas y biodiversidad, así como el aprovechamiento responsable de recursos hidrobiológicos y paisajísticos, incluyendo el turismo vivencial ligado a la pesca artesanal. El Minam respaldó los avances del Plan de Manejo Integrado 2024 y validó el Plan de Acción 2025. Especialistas del Minam se reunieron con el alcalde de Marcona, quien reafirmó su compromiso ambiental y su interés en ser sede del IX Seminario Nacional del Manejo Integrado de las Zonas Marino-Costeras.<br><br>El Manejo Integrado de estas zonas promueve una gobernanza participativa para la conservación y uso sostenible de los ecosistemas costeros, buscando un equilibrio entre desarrollo y protección ambiental.",
        "category": "ambiente",
        "img": "88",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 89,
        "date": "29 de abril de 2025, 12:00 a.m.",
        "title": "Minam fortalece investigación de ecosistemas amazónicos",
        "content": "El Ministerio del Ambiente (Minam), según el viceministro de Gestión Ambiental Edgar Romero, está priorizando la recuperación de los ecosistemas amazónicos frente al cambio climático y la deforestación. En este contexto, se inauguraron la biblioteca y el auditorio del Instituto de Investigaciones de la Amazonía Peruana (IIAP) en Iquitos.<br><br>Romero resaltó la experiencia de los especialistas del IIAP y cómo su investigación apoya el desarrollo de la Amazonía y el país, en línea con los ODS. La nueva infraestructura fortalecerá el desarrollo científico y tecnológico del IIAP, que colabora con comunidades locales, valoriza sus conocimientos ancestrales y los comparte internacionalmente. Adicionalmente, el viceministro presentó a las autoridades de Loreto la propuesta del Programa Regional de Educación Ambiental (EDUCCA Regional).<br>br>La renovada Biblioteca de la Biodiversidad y Culturas Amazónicas y el Auditorio 'Jaime Moro Sommo' buscan mejorar el acceso ciudadano a la información científica y ambiental sobre la Amazonía, promoviendo la interacción y la colaboración entre diversas instituciones.",
        "category": "ambiente",
        "img": "89",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 90,
        "date": "29 de abril de 2025, 03:12 p.m.",
        "title": "Para ayudar a los damnificados por el desborde del río Casca en Huaraz, el gobierno está proporcionando ayuda humanitaria y trasladando maquinaria a la zona.",
        "content": "Tras el desborde del río Casca en el Parque Nacional Huascarán (Áncash), el Ministerio del Ambiente (Minam) entregó cinco toneladas de ayuda humanitaria a las familias damnificadas, a las que se sumarán 70 toneladas más del Indeci.<br><br>El ministro Juan Carlos Castro coordinó acciones con varios ministerios e Indeci para apoyar al municipio y gobierno regional, incluyendo maquinaria para reabrir vías. Castro, por disposición presidencial, evaluó la situación y anunció que se considerará un crédito suplementario en el Consejo de Ministros. Se coordinará con Vivienda y Defensa para la recuperación de la zona y se evaluarán encausamientos de ríos, haciendo un llamado a evitar construcciones en zonas marginales.<br><br>El Minam y Sernanp supervisaron la distribución de ayuda a unas 100 familias, con apoyo de guardaparques y voluntarios del Parque Nacional Huascarán.",
        "category": "ambiente",
        "img": "90",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 91,
        "date": "30 de abril de 2025, 12:25 p.m.",
        "title": "Minam: Nuestro trabajo es por ti y por el ambiente",
        "content": "Bajo el lema 'Trabajamos para ti y por el ambiente', el Ministerio del Ambiente (Minam) está implementando una campaña para facilitar el acceso de la población a sus servicios de información y orientación, tanto presenciales como en línea, incluyendo a sus entidades adscritas a nivel nacional.<br><br>Eduar Rivera explicó que esta iniciativa busca transparentar la información ambiental. Entre los servicios destacados se encuentra Sigersol para información sobre gestión de residuos, la Biblioteca Ambiental para estudiantes, especialistas y público general, el aplicativo 'Reporta residuos' del OEFA para alertar sobre acumulación de basura (con 8000 alertas gestionadas desde 2021), el CENSIS del IGP para información sísmica (294 reportes este año), el pronóstico del tiempo del Senamhi para Lima, la Biblioteca Ambiental del Minam con más de 11 000 publicaciones, y el SINIA con datos e información legal ambiental.<br><br>El Minam ofrece atención a través de diversos canales como WhatsApp (989 179 438), teléfono (611 6000), correo electrónico ([dirección de correo electrónico eliminada]) y mesas de partes virtual (24 horas) y presencial (en Magdalena del Mar).",
        "category": "ambiente",
        "img": "91",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 92,
        "date": "14 de abril de 2025, 05:00 p.m.",
        "title": "Ministro Quero: Educación es prioridad nacional, por eso fortalecemos infraestructura",
        "content": "Morgan Quero, Ministro de Educación, reiteró que la educación es una prioridad para el gobierno, y que se está trabajando para mejorar la infraestructura educativa. En el VII CER en Ica, informó que el año escolar 2025 comenzó con 134 nuevos colegios y una inversión de 10,500 millones de soles, beneficiando a 80,000 estudiantes.<br><br>Además, se distribuyó el 92% del material educativo y se destinaron fondos para personal de PRONOEI, psicólogos y especialistas en educación inclusiva. El ministro anunció la construcción de 200 Escuelas Modulares Integrales y la próxima inauguración de la primera en Huaral.<br><br>Quero también destacó el cumplimiento del 89% de los acuerdos con los gobiernos regionales y la realización de reuniones bilaterales en el CER para abordar sus necesidades.",
        "category": "educación",
        "img": "92",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 93,
        "date": "15 de abril de 2025, 08:00 p.m.",
        "title": "La Educación Básica Alternativa ha permitido que más de 180,000 personas vuelvan a estudiar.",
        "content": "La Educación Básica Alternativa (EBA) del Ministerio de Educación (Minedu) ha brindado una segunda oportunidad a más de 180,000 jóvenes, adultos y adultos mayores que no completaron sus estudios de primaria o secundaria.<br><br>Con 1400 servicios educativos públicos a nivel nacional, la EBA se adapta a las circunstancias de los estudiantes, permitiéndoles estudiar y trabajar simultáneamente. En la actualidad, 9767 personas cursan el ciclo inicial (mayormente mujeres), 19,394 el ciclo intermedio (también con predominio femenino) y 152,084 el ciclo avanzado (con una distribución de género casi equitativa). La EBA se caracteriza por su flexibilidad horaria y sus modalidades de estudio presencial, semipresencial y a distancia, con el apoyo de tutores y materiales educativos pertinentes. Gracias a alianzas estratégicas, el Minedu lleva la EBA a diversos entornos como empresas, comunidades rurales y centros de rehabilitación.<br><br>En el marco del vigésimo aniversario de la EBA, el ministro Morgan Quero resaltó su rol en la culminación de la educación secundaria y la apertura de caminos hacia estudios superiores o técnicos, con una certificación oficial.",
        "category": "educación",
        "img": "93",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 94,
        "date": "15 de abril de 2025, 11:00 a.m.",
        "title": "Siete gobiernos regionales han firmado convenios con el Minedu para la construcción de escuelas modulares integrales en zonas rurales",
        "content": "En un esfuerzo de colaboración intergubernamental, el Ministerio de Educación (Minedu) y los gobiernos regionales de Amazonas, Piura, Madre de Dios, Loreto, Apurímac, Tumbes, Arequipa y San Martín firmaron convenios en el VII Consejo de Estado Regional (CER) en Ica para la construcción de escuelas modulares integrales en zonas rurales.<br><br>Esta iniciativa busca avanzar significativamente en el cierre de la brecha de infraestructura educativa en estas áreas. El ministro Morgan Quero enfatizó que estas escuelas estarán diseñadas para satisfacer las necesidades particulares y las condiciones climáticas de las regiones rurales. Durante el CER, se definieron estrategias de trabajo conjunto para fortalecer la calidad de la educación superior tecnológica, pedagógica y técnico-productiva, y se lograron avances en proyectos de COAR, mejora de infraestructura, gestión de personal docente y dotación de herramientas tecnológicas. El Minedu reiteró su compromiso con el desarrollo de los COAR y el apoyo a los gobiernos regionales en sus inversiones educativas, anunciando la presentación de propuestas al MEF para la transferencia de recursos. Asimismo, se promoverá la inversión público-privada en la educación superior y se adaptarán las normativas de la educación técnico-productiva para una mayor pertinencia territorial.<br><br>Se alcanzaron acuerdos sobre la racionalización de plazas docentes y la expansión de la conectividad a internet en zonas rurales y de frontera. Las reuniones bilaterales resaltaron la importancia del trabajo coordinado para fortalecer la educación, y en la clausura del CER se reconoció a las regiones con los mejores resultados en la ENLA 2024.",
        "category": "educación",
        "img": "94",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 95,
        "date": "15 de abril de 2025, 06:00 p.m.",
        "title": "Minedu premiará a gobernadores que cierren brechas educativas con Sello de Liderazgo",
        "content": "Para visibilizar y premiar a los gobernadores regionales que impulsen la mejora educativa en sus jurisdicciones bajo un modelo de gobernabilidad moderna y descentralizada, el Ministro de Educación, Morgan Quero, instituyó el Sello de Liderazgo para la Mejora Educativa.<br><br>Quero explicó que los avances en comprensión lectora y matemática significan mayores oportunidades para los estudiantes. Durante la clausura del VII Consejo de Estado Regional (CER) en Ica, resaltó la mejora en el rendimiento en la Evaluación Nacional de Logros de Aprendizaje (ENLA) 2024, con un progreso notable en la educación rural en lectura y matemática. Reconoció públicamente a los gobernadores de Loreto y Ucayali por su avance en ambas áreas, a Lambayeque en matemática y a San Martín en lectura, así como el liderazgo continuo de Tacna, Moquegua y Arequipa. El ministro recordó la realización de las evaluaciones internacionales PISA y ERCE en Perú este año, destacando que el país será sede de la reunión de coordinadores de ERCE.<br><br>Finalmente, mencionó los acuerdos alcanzados con los gobiernos regionales y la firma de convenios para la construcción de escuelas modulares integrales en zonas rurales.",
        "category": "educación",
        "img": "95",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 96,
        "date": "16 de abril de 2025, 09:00 a.m.",
        "title": "Los institutos pedagógicos ofrecen más de 10,000 vacantes disponibles",
        "content": "Más de 10,000 vacantes están disponibles en escuelas e institutos de educación superior pedagógica públicos y privados a nivel nacional para el proceso de admisión 2025-I, dirigidas a jóvenes interesados en la carrera docente.<br><br>En marzo, 2953 postulantes ingresaron a 37 instituciones en 15 regiones para estudiar Educación Inicial, Primaria y Física, los programas con mayor demanda. El proceso de admisión continuará en abril según el cronograma de cada institución. El ministro Morgan Quero invitó a los jóvenes a postular, resaltando la prioridad nacional de la formación docente y la inversión en infraestructura y calidad académica.<br><br>El Minedu reafirmó su compromiso con la mejora de la calidad educativa y el fortalecimiento de la carrera magisterial.",
        "category": "educación",
        "img": "96",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 97,
        "date": "17 de abril de 2025, 09:00 a.m.",
        "title": "Nuevas organizaciones se unen a la estrategia 'Abraza tu Cole' del Minedu para apoyar la educación.",
        "content": "La estrategia 'Abraza tu Cole' del Minedu, que busca mejorar la infraestructura y el mobiliario escolar a nivel nacional, continúa atrayendo nuevos aliados.<br><br>Recientemente, la Fundación Azzorti donó materiales de limpieza para escuelas afectadas por lluvias en Ica, beneficiando a diez instituciones en las provincias de Pisco, Palpa e Ica. Esta acción, coordinada con la Dirección Regional de Educación de Ica, busca asegurar espacios educativos óptimos para los estudiantes. 'Abraza tu Cole' es parte del Pacto Social por la Educación del Minedu y se enfoca en infraestructura, capacitación docente, educación para el trabajo e innovación. La estrategia busca articular la responsabilidad social de la empresa privada con el Minedu para impactar positivamente en estudiantes y docentes<br><br>Empresas como APM Terminals, Universidad Norbert Wiener y Fundación Romero ya se han sumado. El Minedu sigue invitando a más organizaciones a unirse a esta iniciativa nacional para mejorar las condiciones educativas en el año escolar 2025.",
        "category": "educación",
        "img": "97",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 98,
        "date": "17 de abril de 2025, 02:00 p.m.",
        "title": "Los servicios que el Minedu ofrece son presentados a través del programa 'Te La Cuento'",
        "content": "Para informar a estudiantes, docentes, padres y la comunidad en general sobre sus servicios, el Ministerio de Educación (Minedu) ha creado el microprograma 'Te La Cuento', que se emite cada miércoles a las 7 p. m. en sus plataformas de redes sociales.<br><br>Este programa ágil y entretenido presenta servicios gratuitos importantes como las convocatorias de Beca 18 del Pronabec, las inscripciones para los Programas de Intervención Temprana dirigidos a niños pequeños con discapacidad o en riesgo, y el Servicio Educativo Hospitalario para estudiantes enfermos. Además, 'Te La Cuento' da a conocer el trabajo de las iniciativas pedagógicas Expresarte y Orquestando y sus talleres de arte y música.<br><br>A través de sus canales digitales, el Minedu busca que un amplio sector de la población esté informado y pueda acceder a todos los servicios que ofrece.",
        "category": "educación",
        "img": "98",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 99,
        "date": "18 de abril de 2025, 10:15 a.m.",
        "title": "El aprendizaje se ve impulsado por Platero y Pituca, dos compañeros de cuatro patas",
        "content": "En las alturas de Quispicanchis (Cusco), un burrito llamado Platero y una llama llamada Pituca se han convertido en bibliotecas itinerantes que llevan libros a niños de comunidades altoandinas.<br><br>Como parte del proyecto “Quispicanchi lee, comunidad que aprende”, creado en 2021 por docentes locales, la iniciativa ha mejorado significativamente la comprensión lectora al integrar la lectura con la cultura local y actividades como dramatizaciones y relatos en lenguas originarias. Premiada por el Minedu en 2023, ahora se expande como “Ayni Educativo”, buscando beneficiar a más de 50,000 estudiantes en la región.",
        "category": "educación",
        "img": "99",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 100,
        "date": "19 de abril de 2025, 08:40 a.m.",
        "title": "El COAR Lima celebra que 193 de sus egresados han sido reconocidos con el diploma de bachillerato internacional",
        "content": "Los logros académicos de 193 estudiantes del Colegio de Alto Rendimiento (COAR) Lima, quienes egresaron en 2024, fueron reconocidos con la certificación del Diploma del Bachillerato Internacional, un pasaporte a las universidades más importantes del mundo.<br><br>Este programa educativo para jóvenes de 16 a 19 años se basa en un plan de estudios de seis asignaturas especializadas y tres componentes troncales que buscan un desarrollo integral. Los estudiantes del COAR cursan el Bachillerato Internacional durante los dos últimos años de su educación secundaria, tras completar el currículo nacional. La obtención de este diploma implica superar una rigurosa evaluación de estándares internacionales al finalizar el quinto grado. Hasta el momento, el 47% de los egresados de la red COAR han alcanzado esta certificación.<br><br>El ministro de Educación, Morgan Quero, enfatizó que los COAR ofrecen una educación de alta calidad para estudiantes talentosos, con el fin de potenciar sus habilidades y su compromiso con el progreso del país. Asimismo, destacó que el Bachillerato Internacional se alinea con la visión del Minedu de fomentar el pensamiento innovador en los estudiantes de educación básica.",
        "category": "educación",
        "img": "100",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 101,
        "date": "20 de abril de 2025, 11:14 a.m.",
        "title": "Beca 18 del Minedu: 9000+ becas para talentos de bajos recursos",
        "content": "El Programa Nacional de Becas y Crédito Educativo (Pronabec) del Minedu informa a los preseleccionados de Beca 18 - 2025 que tienen plazo hasta el 7 de mayo para participar en la segunda y definitiva etapa del concurso y acceder a la oportunidad de estudiar una carrera profesional con todos los gastos pagados por el Estado peruano.<br><br>Esta convocatoria está dirigida a los preseleccionados de setiembre de 2024 con los mejores puntajes y a quienes postularon en la primera etapa sin éxito o no cumplieron los requisitos iniciales. Beca 18 - 2025 ofrece un total de 20,000 becas a peruanos con alto rendimiento académico y escasos recursos económicos. Tras la selección de 10,773 jóvenes en la primera fase, esta segunda etapa busca completar el número de becas ofrecidas. Los beneficiarios de Beca 18 tendrán cubiertos la totalidad de sus gastos académicos y de manutención, incluyendo admisión, matrícula, pensión, materiales de estudio, transporte local, alimentación, alojamiento (si aplica) y una computadora portátil. Para postular, los preseleccionados deben acreditar su admisión a una institución de educación superior elegible para el año 2025, haber culminado la secundaria con alto rendimiento en los dos últimos años y demostrar su condición de vulnerabilidad o situación especial según la modalidad del concurso.<br><br> El ministro de Educación, Morgan Quero, enfatizó que el Estado está invirtiendo en el talento de los jóvenes que, a pesar de sus dificultades económicas, han demostrado esfuerzo y perseverancia.",
        "category": "educación",
        "img": "101",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 102,
        "date": "22 de abril de 2025, 12:45 p.m.",
        "title": "Una alianza entre el Minedu y el sector privado busca mejorar y potenciar el pensamiento matemático entre los estudiantes",
        "content": "El Minedu, con el apoyo de la Corporación Aceros Arequipa, anunció la XXI Olimpiada Nacional Escolar de Matemática (ONEM) para promover el pensamiento lógico-matemático en escolares a nivel nacional.<br><br> El ministro Morgan Quero destacó que esta olimpiada, en convenio con Empresarios por la Educación, cumple 21 años y que Aceros Arequipa financiará la etapa nacional y la capacitación de docentes. La ONEM permite la participación de estudiantes de secundaria en tres niveles y consta de cuatro etapas: institución educativa, UGEL, regional y nacional (presencial en Lima). En la etapa nacional participarán 237 estudiantes de las 26 regiones y sus docentes.<br><br>El Minedu ha destinado S/44.8 millones para actividades deportivas y concursos educativos, incluyendo la ONEM, donde los estudiantes fortalecerán sus competencias en un año de evaluaciones internacionales como PISA y ERCE en Perú.",
        "category": "educación",
        "img": "102",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 103,
        "date": "23 de abril de 2025, 10:45 a.m.",
        "title": "El Concurso Nacional de Comprensión Lectora 'El Perú Lee' del Minedu cuenta con la participación de más de 800,000 estudiantes",
        "content": "Más de 820,000 estudiantes de instituciones educativas públicas y privadas a nivel nacional, desde inicial hasta secundaria, están participando en el Concurso Nacional de Comprensión Lectora 'El Perú Lee' del Minedu, una iniciativa que busca fomentar el desarrollo de habilidades y la formación integral a través de la lectura. <br><br>El ministro Morgan Quero resaltó la importancia de la lectura para el desarrollo del pensamiento crítico, la creatividad, la empatía y la capacidad de comunicar ideas en la formación escolar. El concurso tiene como objetivo promover una mejora gradual en la comprensión lectora y fortalecer las escuelas como espacios donde la lectura es una experiencia placentera y formativa. Los estudiantes de inicial participan a través de la escucha activa y la exploración de textos, desarrollando su comprensión oral y habilidades narrativas. El ministro Quero también mencionó la mejora significativa en lectura en 4.º grado de primaria según la Evaluación Nacional de Logros de Aprendizaje 2024. 'El Perú Lee' forma parte de una inversión más amplia del Minedu en actividades deportivas y concursos educativos.<br><br>El concurso se divide en seis categorías según el nivel educativo, y las formas de participación incluyen la expresión oral (inicial), bitácoras lectoras (primaria baja), carteleras (primaria media), videos (secundaria baja) y grabaciones de audio (secundaria alta).",
        "category": "educación",
        "img": "103",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 104,
        "date": "23 de abril de 2025, 04:00 p.m.",
        "title": "El Minedu y la Casa de la Literatura están extendiendo su presencia a diferentes distritos de Lima Metropolitana",
        "content": "El Minedu, a través de la Casa de la Literatura, iniciará el sábado 26 de abril el programa descentralizado Viajeros Literarios “Casa de la Literatura en tu escuela” en colegios de la periferia de Lima, dirigido a estudiantes de primaria y secundaria, así como a padres y docentes.<br><br>Este programa, que se desarrollará dos sábados al mes, busca promover la lectura y comenzará en la I. E. 1257 Reino Unido de Gran Bretaña en Huaycán (Ate-Vitarte) de 9 a. m. a 1 p. m. En coordinación con la DRELM y las UGEL, la Casa de la Literatura ofrecerá experiencias de mediación de lectura, lectura multimodal y espectáculos de narración y teatro en diversas escuelas de la capital. El director Gary Marroquín explicó que el programa se basa en las actividades exitosas de la Casa de la Literatura, como salas de lectura, narración con abuelos cuentacuentos, teatro con títeres, lectura visual y actividades creativas.<br><br>La Encuesta Nacional de Lectura revela el bajo acceso a bibliotecas en el país, especialmente en zonas rurales, y la limitada presencia de bibliotecas escolares en el ámbito rural.",
        "category": "educación",
        "img": "104",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 105,
        "date": "27 de abril de 2025, 03:30 p.m.",
        "title": "Más de 480 personas acudieron al INSN Breña para vacunarse en los dos primeros días de la Semana de Vacunación en las Américas.",
        "content": "Durante los dos primeros días de la Semana de Vacunación en las Américas (SVA) 2025, que se celebra del 26 de abril al 3 de mayo con el lema “¡Vacunación para todos!”, el Instituto Nacional de Salud del Niño (INSN) Breña del Minsa logró vacunar a más de 480 personas, ayudándolas a completar sus esquemas regulares. <br><br> Las brigadas del INSN están inmunizando gratuitamente a niños, jóvenes, adultos mayores y pacientes hospitalizados contra 28 enfermedades prevenibles, entre ellas influenza (pediátrica y adulta), difteria, tétanos, hepatitis B, neumococo, polio, sarampión, paperas y rubéola. El INSN Breña invita a la población a acudir a su vacunatorio ubicado en Jr. Independencia 126, Breña, que atiende de lunes a sábado, de 7:00 a.m. a 12:30 p.m. y de 2:00 p.m. a 5:30 p.m.<br><br>La institución recuerda que las vacunas son gratuitas, seguras y fundamentales para salvar vidas, reduciendo significativamente la mortalidad infantil a nivel mundial.",
        "category": "salud",
        "img": "105",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 106,
        "date": "27 de abril de 2025, 05:00 p.m.",
        "title": "El Hospital Villa El Salvador ha diagnosticado 445 casos de cáncer como resultado de la implementación de la estrategia 'El cáncer no hace cola' del Minsa",
        "content": "Ricardo Paredes Pascual, jefe de la Unidad Oncológica de Heves, presentó la estrategia “El cáncer no hace cola” para acelerar la atención especializada de pacientes con sospecha de cáncer.<br><br>Coordinando con 50 centros de salud primarios del sur de Lima (Villa El Salvador, Lurín, Pachacamac), la estrategia asigna citas en máximo tres días sin necesidad de referencia, incluyendo evaluación inicial, reevaluación con resultados y definición de tratamiento. Esta iniciativa, que beneficia principalmente a pacientes del SIS, busca evitar retrasos en el diagnóstico y tratamiento temprano, mejorando el pronóstico.<br><br>“El cáncer no hace cola” es una respuesta eficaz y humana del Heves a la salud pública. ",
        "category": "salud",
        "img": "106",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 107,
        "date": "28 de abril de 2025, 9:35 a.m.",
        "title": "Minsa: Completa tus antibióticos contra la resistencia microbiana",
        "content": "La Digemid del Minsa advierte que interrumpir o usar incorrectamente los antibióticos es una causa principal de la resistencia antimicrobiana, lo que disminuye la efectividad de los medicamentos y puede generar complicaciones graves al requerir tratamientos más costosos y complejos.<br><br> Los expertos enfatizan la necesidad de completar la dosis y duración prescritas por el médico, incluso si los síntomas desaparecen. La Digemid también aconseja evitar la automedicación, lavarse las manos frecuentemente, adquirir medicamentos solo en establecimientos autorizados y no reutilizar recetas antiguas.<br><br>La resistencia antimicrobiana es un serio problema de salud pública que prolonga enfermedades, incrementa las hospitalizaciones y eleva los costos de tratamiento.",
        "category": "salud",
        "img": "107",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 108,
        "date": "28 de abril de 2025, 12:35 p.m.",
        "title": "El Minsa está capacitando al personal de salud de la Macrorregión Norte en la prevención y control del VIH en Lambayeque.",
        "content": "Con el fin de optimizar la prevención y el control del VIH a nivel nacional, el Ministerio de Salud (Minsa) llevó a cabo en Chiclayo el taller “Reunión Macrorregional Norte: Implementación de Documentos Normativos para la Prevención y Atención de ITS, VIH y Hepatitis”. <br><br> Este evento reunió a personal de salud del programa de Tratamiento Antirretroviral (TAR) de seis regiones del norte del país, así como a representantes de EsSalud y el Instituto Nacional Penitenciario (INPE). Durante la capacitación, que duró tres días, se trataron temas cruciales como la coinfección de tuberculosis y VIH, la prevención de la transmisión del VIH de madre a hijo, la sífilis y la hepatitis B, y el fortalecimiento de las directrices técnicas para la detección temprana y el tratamiento efectivo.<br><br>Según datos del Centro Nacional de Epidemiología, se estima que en Perú viven alrededor de 110,000 personas con VIH, con una prevalencia que varía entre el 0.4% en la población adulta general y porcentajes más altos en poblaciones específicas.",
        "category": "salud",
        "img": "108",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 109,
        "date": "28 de abril de 2025, 01:12 p.m.",
        "title": "La oportuna intervención en el Hospital de Emergencias Pediátricas evitó una grave asfixia a un niño de un año",
        "content": "Un niño de un año y tres meses de Celendín (Cajamarca) se salvó de una grave asfixia tras ingerir un maní, gracias a la insistencia de su madre y la rápida acción del Hospital de Emergencias Pediátricas (HEP) en Lima.<br><br>A pesar de un diagnóstico inicial erróneo de gripe, la madre viajó 13 horas hasta el HEP, donde un equipo médico retiró el maní en 15 minutos. El niño ahora se recupera en Cajamarca. Este caso destaca la importancia de la persistencia ante síntomas inusuales y la eficiencia del sistema de salud en emergencias.",
        "category": "salud",
        "img": "109",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 110,
        "date": "28 de abril de 2025, 04:00 p.m.",
        "title": "Minsa impulsa calidad en salud y fortalecimiento de RIS.",
        "content": "El Minsa está impulsando sistemas de salud de alta calidad capacitando a equipos y gestores a través de su Unidad Funcional de Gestión de la Calidad en Salud.<br><br>Para fortalecer las Redes Integradas de Salud (RIS), se realiza el curso taller internacional “Sistemas de Salud de alta calidad: evaluación del desempeño y mejora a escala” para directores y gestores de salud de todo el país, enfocándose en la atención centrada en las personas e indicadores de calidad eficaces. El viceministro Herberth Cuba destacó la colaboración con gobiernos locales y la población.<br><br>El taller cuenta con ponentes internacionales y se desarrolla hasta el 30 de abril en el INS.",
        "category": "salud",
        "img": "110",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 111,
        "date": "10 de abril de 2025, 08:00 p.m.",
        "title": "Sheinbaum: lazos con Latinoamérica y crítica a proteccionismo de Trump",
        "content": "A pesar de continuar priorizando el diálogo con la Casa Blanca, la presidenta mexicana Claudia Sheinbaum ha empezado a cuestionar el modelo proteccionista de su homólogo estadounidense, Donald Trump. Sheinbaum aprovechó su participación en la Cumbre de la CELAC en Honduras para reforzar las relaciones de México con otros países de América Latina. Valeria León, corresponsal de CNN En Español, elaboró un informe detallado desde Ciudad de México.",
        "category": "política",
        "img": "111",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 112,
        "date": "30 de abril de 2025, 08:00 a.m.",
        "title": "El senador Rubio aplaude las políticas de Canadá diseñadas para contrarrestar las prácticas comerciales 'coercitivas' de China",
        "content": "Durante una reunión en Washington con Mélanie Joly, el senador estadounidense Marco Rubio aplaudió las políticas de Canadá para contrarrestar las 'prácticas económicas coercitivas e injustas' de China. La discusión abarcó temas de cooperación en seguridad fronteriza y energética, así como la situación en Oriente Medio, Ucrania y Haití. Este encuentro se produjo en un contexto de tensiones comerciales con el presidente Trump, quien ha amenazado a Canadá con aranceles, subrayando la importancia de la relación bilateral.",
        "category": "política",
        "img": "112",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 113,
        "date": "30 de abril de 2025, 10:00 p.m.",
        "title": "El presidente de Panamá confía en que la situación conflictiva en torno al Canal encontrará una solución.",
        "content": "El presidente de Panamá, José Raúl Mulino, expresó su confianza en que la crisis generada por las amenazas de Donald Trump sobre 'recuperar' el Canal de Panamá será superada, asegurando que no hay fundamento para una confrontación entre ambos países. Mulino destacó que, en un momento histórico y delicado para la política internacional de Panamá con Estados Unidos, no busca pugnas ni confrontaciones. Estas declaraciones se produjeron a pocos días de la llegada del secretario de Estado de EE.UU., Marco Rubio.",
        "category": "política",
        "img": "113",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 114,
        "date": "30 de abril de 2025, 08:08 p.m.",
        "title": "Ante el Congreso, Salvador del Solar afirmó que su inhabilitación carece de justificación sólida",
        "content": "El Congreso peruano debatirá el informe final de las denuncias constitucionales contra Salvador del Solar, Martín Vizcarra y Vicente Zeballos, que recomienda inhabilitaciones de diez y cinco años, respectivamente, por presuntas infracciones a la Constitución relacionadas con la disolución del Congreso en 2019 y el uso de la cuestión de confianza.<br><br> Salvador del Solar respondió a estas acusaciones durante su intervención en el Pleno, calificándolas de 'una falsedad evidente' y negando la existencia de pruebas que justifiquen su inhabilitación. Del Solar argumentó que la denuncia carece de fundamento y que se ignoró evidencia clave.",
        "category": "política",
        "img": "114",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 115,
        "date": "01 de mayo de 2025, 05:00 p.m.",
        "title": "Pedro Castillo y sus exministros han sido objeto de una denuncia constitucional por parte de la Fiscalía de la Nación",
        "content": "El expresidente Pedro Castillo y sus exministros Geiner Alvarado (Vivienda) y Félix Chero (Justicia) han sido denunciados constitucionalmente por la Fiscalía de la Nación ante el Congreso por presunta corrupción.<br><br>Se acusa a Castillo de cohecho pasivo impropio por supuestamente solicitar favores indebidos a Alvarado a cambio de mantenerlo en el cargo. La Fiscalía sostiene que Alvarado, con la intermediación de Salatiel Marrufo, habría pedido dinero a Sada Goray (Markagroup) para influir en cambios en el Fondo Mivivienda, con un presunto beneficio irregular de S/ 376 millones del MEF. Además, se acusa a Félix Chero de solicitar dinero a Alvarado para gestionar el reemplazo del jefe de Sunarp, en su propio beneficio y con conocimiento de Castillo.",
        "category": "política",
        "img": "115",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 116,
        "date": "01 de mayo de 2025, 04:00 p.m.",
        "title": "Ministro: Gobierno evalúa pedir facultades para delito de terrorismo urbano",
        "content": "Daniel Maurate, ministro de Trabajo, instó al Congreso a aprobar una ley que incluya el delito de terrorismo urbano en el Código Penal. Además, sugirió que el Gobierno está considerando solicitar facultades legislativas para promulgar dicha ley. Maurate informó que el tema será evaluado en el próximo Consejo de Ministros, tras una conversación con la presidenta Dina Boluarte. El ministro expresó su preocupación por el impacto de esta forma de violencia en los trabajadores, anticipando posibles desarrollos en las próximas semanas.",
        "category": "política",
        "img": "116",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 117,
        "date": "01 de mayo de 2025, 05:00 p.m.",
        "title": "Poder Judicial admite apelación: Fiscalía amplía investigación a Vizcarra por ‘Richard Swing’",
        "content": "El juez supremo Juan Carlos Checkley del Poder Judicial admitió a trámite las apelaciones presentadas por el Ministerio Público y la Procuraduría General del Estado para ampliar por ocho meses la investigación contra el expresidente Martín Vizcarra, en el caso de la contratación de Richard Cisneros ('Richard Swing'). El juez consideró que los recursos cumplen con los requisitos legales y ordenó que sean remitidos a la Sala Penal Permanente de la Corte Suprema.<br><br> En esta instancia, se realizará una audiencia virtual para evaluar el pedido de ampliación y tomar una decisión final. La Fiscalía fundamenta su solicitud en la necesidad de realizar diligencias pendientes que considera cruciales para el desarrollo del caso.",
        "category": "política",
        "img": "117",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 118,
        "date": "01 de mayo de 2025, 10:00 p.m.",
        "title": "Perú y países del Golfo acuerdan impulsar inversiones minero-energéticas.",
        "content": "Perú, a través de su ministro de Energía y Minas, Jorge Montero Cornejo, quien se encuentra en visita oficial en los países del golfo Pérsico, ha suscrito un memorando de entendimiento con el Consejo de Cooperación del Golfo (CCG) para fomentar inversiones y establecer una mayor presencia peruana en esta región. El ministro Montero Cornejo destacó la favorable acogida que Perú ha tenido en el mundo árabe y señaló que se ha compartido información técnica relevante sobre el potencial minero-energético del país y los proyectos en desarrollo, con el fin de que los inversionistas identifiquen áreas de interés.",
        "category": "política",
        "img": "118",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 119,
        "date": "30 de abril de 2025, 3:45 p.m.",
        "title": "El régimen dictatorial de la usurpadora DINA BOLUARTE pretende privatizar el sistema carcelario del Perú. ",
        "content": "Ante los escasos o  nulos lineamientos de políticas de seguridad ciudadana por este nefasto  régimen, lo más fácil será privatizar las cárceles. Empezaría privatizando el sistema de ingreso a los penales a través de decreto de urgencia. Así lo dió a conocer el improvisado  ministro de Justicia y Derechos Humanos (MINJUSDH), Eduardo Arana.<br><br>El Ejecutivo alista un decreto de urgencia para privatizar el control de ingreso y salida de los centros penitenciarios a nivel nacional. El ministro mencionó ante la Comisión de Justicia del Congreso la necesidad de privatizar ya que el Estado se ve impotente de crear propuestas ante penales sobrepoblados. El Tribunal Constitucional (TC) declaró inconstitucional el hacinamiento y que podrían cerrarse en 6 años los penales.",
        "category": "política",
        "img": "119",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 120,
        "date": "01 de mayo de 2025, 05:00 p.m.",
        "title": "El viaje del ministro de Defensa a EE.UU. ha sido autorizado mediante normas legales.",
        "content": "El viaje del ministro de Defensa, Walter Astudillo, a Washington, Estados Unidos, ha sido oficialmente autorizado por el Gobierno a través de la Resolución Suprema Nº 077-2025-PCM, publicada en el diario oficial El Peruano. El ministro viajará del 4 al 7 de mayo de 2025 y sostendrá reuniones con el Secretario de Defensa de EE.UU. el 5 de mayo y con el Director de la Agencia de Cooperación para la Defensa (DSCA) el 6 de mayo. Mientras dure su ausencia, el presidente del Consejo de Ministros, Gustavo Adrianzén Olaya, asumirá la responsabilidad del despacho de Defensa.",
        "category": "política",
        "img": "120",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 121,
        "date": " 01 de mayo de 2025, 03:00 p.m.",
        "title": "Durante un homenaje a los trabajadores, la presidenta Boluarte ratificó su impulso a la formalización laboral y la creación de empleos dignos.",
        "content": "Con motivo del Día del Trabajador, la presidenta Dina Boluarte expresó su reconocimiento a la labor y el compromiso de los peruanos y peruanas que contribuyen al crecimiento del país. <br><br>Destacó la resiliencia de los trabajadores de diversos sectores, incluyendo personal de hospitales, comisarías, mercados y hogares. La presidenta reafirmó el compromiso del gobierno con la protección de los derechos laborales y la promoción del empleo digno. En este contexto, mencionó el aumento del salario mínimo, el crecimiento del empleo formal y la reducción de la informalidad laboral. Boluarte hizo un llamado a la unidad y aseguró que el gobierno trabajará para garantizar condiciones laborales justas y oportunidades de progreso para todos los trabajadores.",
        "category": "política",
        "img": "121",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 122,
        "date": "01 de mayo de 2025, 12:12 p.m.",
        "title": "Un nuevo acuerdo entre Estados Unidos y Ucrania asegura el acceso estadounidense a los recursos minerales ucranianos",
        "content": "Estados Unidos y Ucrania han firmado un acuerdo económico que otorga acceso estadounidense a minerales críticos y recursos naturales ucranianos, estableciendo un nuevo 'Fondo de Inversión y Reconstrucción' bilateral.<br><br> Este acuerdo, inicialmente previsto para la Casa Blanca pero retrasado, se concretó tras modificaciones. Aunque Ucrania realizó algunas concesiones, evitó que el fondo se usara para pagar la ayuda recibida. El acuerdo busca acelerar la recuperación ucraniana mediante inversiones conjuntas, coincidiendo con los 100 días del segundo mandato de Trump y en medio de negociaciones para el conflicto.",
        "category": "política",
        "img": "122",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 123,
        "date": "01 de mayo de 2025, 03:13 p.m.",
        "title": "El Ministerio de Cultura capacitó en Iquitos a más de 40 catedráticos sobre los derechos de los pueblos indígenas y el pueblo Afroperuano",
        "content": "El Ministerio de Cultura llevó a cabo en Iquitos un curso-taller sobre “Interculturalidad: Herramientas para la docencia universitaria con enfoque intercultural”, dirigido a más de 40 docentes de la Universidad Nacional de la Amazonía Peruana (UNAP).<br><br> La capacitación se centró en fortalecer las capacidades de los educadores en temas fundamentales como los derechos de los pueblos indígenas y el pueblo afroperuano, la diversidad cultural y lingüística, el proceso de consulta previa, los aportes de la cultura afroperuana y la lucha contra la discriminación étnico-racial. Durante el taller, se fomentó el análisis de situaciones prácticas y la creación de propuestas para un ambiente académico más inclusivo, en el marco de un convenio entre la UNAP y el Ministerio.<br><br>Se anunció que a partir de agosto se incluirá la interculturalidad como materia en la universidad y se utilizará la variable étnica en los registros institucionales.",
        "category": "cultura",
        "img": "123",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 124,
        "date": "01 de mayo de 2025, 05:00 p.m.",
        "title": "El Ministerio de Cultura ha anunciado el hallazgo de 12 restos óseos de valor arqueológico en la localidad de Ciudad Nueva, Tacna",
        "content": "En la ladera de la asociación Hermosolica, Nueva Era II Etapa, en Ciudad Nueva (Tacna), el Ministerio de Cultura, a través de la DDC Tacna, descubrió cerca de 12 cráneos de adultos y menores, junto con otros restos óseos y textiles de probable origen prehispánico. Tras la verificación de arqueólogos, los restos fueron llevados al Museo de Sitio de Peañas para análisis detallados. Las primeras investigaciones sugieren una antigüedad correspondiente al Intermedio Tardío (1000-1300 d.C.). El director de la DDC Tacna, Daniel Zegarra, señaló que, aunque el lugar no parece ser un cementerio prehispánico, se investigará la relación de estos restos con los antiguos habitantes de la región. Se hizo un llamado a la población para reportar cualquier hallazgo arqueológico.",
        "category": "cultura",
        "img": "124",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 125,
        "date": "30 de abril de 2025, 01:13 p.m.",
        "title": "Minam resalta la importancia de la pesca responsable para la conservación marina y la seguridad alimentaria.",
        "content": "Raquel Soto, viceministra del Minam, enfatizó que la pesca responsable, que implica seguir buenas prácticas de extracción como respetar los tamaños mínimos, es fundamental para asegurar la conservación de los océanos, la sostenibilidad de la actividad pesquera en el Perú y la seguridad alimentaria de la población. <br><br>Destacó que el Minam trabaja en conjunto con diversos sectores para promover prácticas pesqueras sostenibles, en concordancia con compromisos internacionales como el Marco Mundial de Biodiversidad de Kunming-Montreal. La viceministra también se refirió a la Alianza Latinoamericana para la Pesca Sustentable (Alpescas) como un esfuerzo regional para fortalecer la pesca sostenible, reafirmando el compromiso del Minam con la conservación marina y la pesca responsable.",
        "category": "ambiente",
        "img": "125",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 126,
        "date": "30 de abril de 2025, 02:10 p.m.",
        "title": "La contaminación acústica: un desafío para la salud y el bienestar",
        "content": "El constante bullicio en las ciudades, causado por el tráfico y otras fuentes, deteriora la calidad de vida y afecta la salud física y mental de las personas, así como a animales y espacios naturales, según el Minam.<br><br>La institución promueve una cultura de respeto por el entorno sonoro y su director, Gari Pascual, menciona los Estándares de Calidad Ambiental (ECA) para ruido y la obligación de las municipalidades de implementar planes de control. El Minam, en colaboración con la UNI, ofrecerá un programa virtual sobre contaminación sonora para gobiernos locales en el segundo semestre de 2025. En el Día Internacional de Concientización sobre el Ruido se subraya que la exposición prolongada al ruido causa problemas de salud y afecta negativamente a la fauna y los ecosistemas, por lo que se hace un llamado a reducir el ruido para mejorar el bienestar y el respeto por el medio ambiente.",
        "category": "ambiente",
        "img": "126",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 127,
        "date": "01 de mayo de 2025, 10:12 a.m.",
        "title": "La contaminación acústica es un desafío para la salud y el bienestar de los ciudadanos",
        "content": "Con el fin de concientizar sobre la importancia de los polinizadores, el Ministerio del Ambiente (Minam) invita a estudiantes de primaria y secundaria de todo el país a participar en el concurso escolar “Sin polinizadores no hay vida”. <br><br> Para primaria, la categoría es Dibujo y Pintura (con premios divididos por grados), y para secundaria, Elaboración de Videos. Los trabajos deben resaltar el rol crucial de los polinizadores en los ecosistemas y la vida diaria, y deben enviarse digitalmente antes del 11 de mayo de 2025 a través de un formulario en línea(https://forms.gle/xWNrZ7VPkPLoti45A. ). Esta iniciativa se enmarca en las celebraciones por el Día Mundial de las Abejas (20 de mayo).",
        "category": "ambiente",
        "img": "127",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 128,
        "date": "24 de abril de 2025, 10:00 a.m.",
        "title": "Juegos Florales Escolares Nacionales 2025",
        "content": "El Minedu ha lanzado los Juegos Florales Escolares Nacionales (JFEN) 2025, un concurso artístico con un presupuesto de más de 8 millones de soles, que busca promover la formación integral e identidad cultural de los estudiantes en disciplinas como artes escénicas, música, artes visuales, literatura y tecnología. Tras la participación de más de 800,000 escolares en 2024, se espera superar el millón en 2025. El ministro Morgan Quero resaltó la importancia de estos concursos en el contexto de evaluaciones internacionales como PISA y ERCE. Los JFEN se desarrollan en fases local y nacional.",
        "category": "educación",
        "img": "128",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 129,
        "date": "24 de abril de 2025, 11:00 a.m.",
        "title": "En el Día Mundial del Libro, Minedu destaca y revaloriza la lengua ticuna y otras lenguas originarias.",
        "content": "En el Día Mundial del Libro, el Minedu rindió homenaje a las lenguas originarias del Perú, destacando la edición de un texto bilingüe en ticuna, 'Enseñanzas ticuna-magütá de la abuela Dorisa'.<br><br>Con el apoyo del Instituto Francés de Estudios Andinos, se distribuyeron 1500 ejemplares en comunidades del oriente peruano. El libro recopila enseñanzas de la abuela Dorisa Guerrero, transcritas por un lingüista e ilustradas por un artista ticuna, buscando integrar a los estudiantes en actividades artísticas y promover la lectura. Esta iniciativa resalta la importancia de las lenguas originarias y la educación intercultural en la zona de triple frontera. Además, se invitó a los estudiantes a un taller sobre biodiversidad y libros.",
        "category": "educación",
        "img": "129",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 130,
        "date": "25 de abril de 2025, 03:30 p.m.",
        "title": "Minedu: BAPE esenciales para seguridad escolar",
        "content": "Según el ministro de Educación, Morgan Quero, las Brigadas de Protección Escolar (BAPE), conformadas por padres de familia que trabajan voluntariamente y en coordinación con el Ministerio del Interior y otras instituciones, son fundamentales para fortalecer la seguridad alrededor de las escuelas y asegurar el bienestar integral de los alumnos.<br><br>El ministro destacó que en Lima Metropolitana más de 562 colegios cuentan con BAPE activas, gracias a la participación de 7700 padres que protegen a cerca de 700,000 estudiantes. En 2024, se formaron más de 5000 BAPE con la colaboración de 50,000 padres. Además de las BAPE, el Minedu ha implementado iniciativas como el Plan Escolar Seguro 2025 y el plan Instituciones Educativas Seguras y Saludables, y ha priorizado el bienestar emocional de los estudiantes con apoyo psicológico y la conexión de cámaras de vigilancia con la policía y el serenazgo. El ministro Quero felicitó a los padres por su labor y los instó a continuar su colaboración por la seguridad de los estudiantes.",
        "category": "educación",
        "img": "130",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 131,
        "date": "26 de abril de 2025, 12:23 p.m.",
        "title": "Según el Minedu, el Perú se encuentra listo para rendir las evaluaciones internacionales PISA y ERCE",
        "content": "El Perú, según anunció el ministro de Educación Morgan Quero, será la sede de la 61.ª Reunión de Coordinadores Nacionales del Estudio Regional Comparativo y Explicativo (ERCE) en agosto, evento clave para la organización de esta prueba internacional. El ministro también destacó la participación del país en las pruebas PISA (agosto-septiembre) y ERCE (octubre), señalando que estas evaluaciones permitirán mostrar los progresos educativos de los últimos cuatro años. Quero recordó la participación histórica de Perú en el ERCE y la mejora de sus resultados en la edición de 2019, mostrando optimismo de cara a la prueba PISA de noviembre, donde se espera ratificar avances en lectura y matemáticas.",
        "category": "educación",
        "img": "131",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 132,
        "date": "27 de abril de 2025, 11:15 a.m.",
        "title": "Minedu: más de 50,000 escolares en talleres Wiñaq",
        "content": "El Minedu organiza los talleres deportivos y recreativos Wiñaq de mayo a diciembre para estudiantes de 6 a 16 años, ofreciendo gratuitamente ajedrez, atletismo y otros deportes en 416 escuelas públicas a nivel nacional.<br><br>La inscripción, iniciada el 28 de abril en las escuelas núcleo (abiertas a alumnos de colegios públicos y privados), tiene cupos limitados. El ministro Morgan Quero destacó el objetivo de promover la formación integral y el acceso gratuito al deporte, anunciando la contratación de 370 técnicos deportivos. Más información y la lista de escuelas núcleo están en www.gob.pe/winaq.",
        "category": "educación",
        "img": "132",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 133,
        "date": "28 de abril de 2025, 12:23 p.m.",
        "title": "Los Juegos Escolares Deportivos y Paradeportivos 2025, que se realizarán en más de 50,000 colegios, cuentan con una inversión de 36.8 millones de soles por parte del Minedu.",
        "content": "Con una inversión superior a los 36.8 millones de soles, el Minedu impulsa los Juegos Escolares Deportivos y Paradeportivos (JEDPA) 2025, un evento que involucra a más de 50,000 instituciones educativas en todo el país<br><br>Los juegos, que se iniciaron en marzo con la selección interna en los colegios (hasta el 31 de mayo), continuarán con las etapas regional y macrorregional, culminando en la etapa nacional en Lima en noviembre. Los JEDPA buscan el desarrollo integral y la inclusión de estudiantes de 10 a 17 años en diversas disciplinas deportivas y paradeportivas, priorizando sus intereses y necesidades.",
        "category": "educación",
        "img": "133",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 134,
        "date": "28 de abril de 2025, 05:12 p.m.",
        "title": "Minedu: S/ 50,000 en premios para proyectos juveniles ambientales y de comunicación.",
        "content": "El Ministerio de Educación (Minedu), mediante la Secretaría Nacional de la Juventud (Senaju), ha lanzado el Premio Nacional de la Juventud 2025, invitando a jóvenes entre 15 y 29 años a presentar proyectos en las categorías de Ambiente (promoción de un ambiente sano) y Comunicación Social (difusión de la realidad y valores juveniles). Se otorgarán 50,000 soles en total, con 16,050 soles para cada ganador y 5,350 soles para las menciones honrosas en ambas categorías. <br><br>Las inscripciones estarán abiertas hasta el 31 de julio, y los ganadores se anunciarán el 23 de septiembre. El ministro Morgan Quero resaltó la capacidad innovadora de los jóvenes y los animó a participar. El evento de convocatoria incluyó la presentación de Ropi, un robot de soporte emocional ganador del premio en 2024. El premio honra la memoria de Yenuri Chiguala Cruz.",
        "category": "educación",
        "img": "134",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },


    {
        "id": 135,
        "date": "29 de abril de 2025, 03:14 p.m.",
        "title": "Escuela Bicentenario General Prado del Callao, la número 30 inaugurada por el Ejecutivo.",
        "content": "Como parte de una importante inversión en infraestructura educativa que supera los 2553 millones de soles, el ministro de Educación, Morgan Quero, inauguró la Escuela Bicentenario General Prado en el Callao, la trigésima de las 36 escuelas entregadas hasta el primer trimestre, beneficiando a más de 56,531 estudiantes.<br><br>Esta escuela, construida en 12 meses con una inversión de más de 100 millones de soles, ofrece 65 aulas, espacios para la innovación pedagógica, talleres de arte y formación técnica para facilitar la inserción laboral de los jóvenes. El gobierno tiene previsto entregar 39 escuelas bicentenario adicionales este año, lo que impactará positivamente en más de 118,000 estudiantes y 5,100 docentes en 9 regiones del país.",
        "category": "educación",
        "img": "135",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 136,
        "date": "30 de abril de 2025, 11:12 a.m.",
        "title": "Minedu: más de 20,000 estudiantes en concursos de creación oral y escrita",
        "content": "El Minedu impulsa las competencias comunicativas y la creación literaria en los estudiantes a través de dos concursos nacionales. El Concurso Nacional de Discurso y Ensayo José Faustino Sánchez Carrión invita a los estudiantes de secundaria a explorar la oralidad (primer y segundo grado) y la escritura (tercer a quinto grado) inspirándose en la obra del prócer, con la etapa nacional en Huamachuco el 27 de agosto. <br><br>Por otro lado, el Premio Nacional de Narrativa y Ensayo José María Arguedas busca fomentar la creación literaria en estudiantes de EBR y EBA, basándose en el legado del reconocido escritor, con una etapa nacional en Andahuaylas del 1 al 5 de septiembre y cuatro categorías de participación. El Minedu ha destinado un presupuesto de ocho millones de soles para estos concursos.",
        "category": "educación",
        "img": "136",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 137,
        "date": "01 de mayo de 2025, 2:12 p.m.",
        "title": "Gobierno aumenta significativamente presupuesto para Feria Escolar “Eureka” XXXV",
        "content": "Con el propósito de fomentar la investigación y la innovación científica en estudiantes de primaria y secundaria de todo el país, el Minedu ha aumentado considerablemente el presupuesto para la XXXV Feria Escolar Nacional de Ciencia y Tecnología Eureka, alcanzando los 40,000 soles en 2025, lo que representa un incremento del 296.29% en comparación con el año anterior.<br><br>El concurso, que abarca áreas como indagación científica y soluciones tecnológicas, se desarrolla en cinco categorías por nivel educativo y tiene etapas a nivel de instituciones educativas (hasta agosto), UGEL (septiembre), Direcciones Regionales de Educación (octubre) y la gran final nacional en Tarapoto en noviembre, con todos los gastos cubiertos para los estudiantes clasificados. Además de este impulso a Eureka, el Minedu ha destinado más de 2 millones de soles para financiar otros siete concursos escolares a nivel regional.",
        "category": "educación",
        "img": "137",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 138,
        "date": "28 de abril de 2025, 05:12 p.m.",
        "title": "Más del 90% de los casos de fiebre amarilla ocurrieron en áreas silvestres o boscosas debido a actividades de caza y agricultura",
        "content": "Un total de 33 casos de fiebre amarilla, con 12 fallecimientos, se registraron en Perú hasta el 20 de abril de 2025. El Dr. César Munayco del Minsa informó que la mayoría de los contagios se produjeron en áreas silvestres o boscosas debido a actividades de caza y agricultura, y que la falta de vacunación fue un factor común en los decesos. <br><br>Ante este brote, que afecta principalmente a Amazonas (20) y San Martín (7), con casos y muertes también en otras regiones, el CDC emitió una alerta epidemiológica. Las autoridades han intensificado las medidas preventivas, logrando vacunar a 34,410 personas en San Martín y realizando acciones de búsqueda y vacunación en Loreto, en colaboración con las comunidades indígenas. El Minsa reitera la importancia de la vacunación gratuita para las poblaciones en zonas de riesgo.",
        "category": "salud",
        "img": "138",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 139,
        "date": "29 de abril de 2025, 11:11 a.m.",
        "title": "Minsa: 12 millones beneficiados con equipos biomédicos para diagnóstico remoto",
        "content": "El Minsa ha incorporado más de 2400 equipos biomédicos y 18,000 dispositivos tecnológicos en 678 establecimientos de salud de primer nivel, lo que permitirá beneficiar a más de 12 millones de personas, especialmente en áreas rurales, a través de telemedicina. Esta iniciativa de la Digtel busca acercar servicios especializados, reducir traslados y mejorar la atención oportuna, con una inversión de más de S/ 43 millones y más de 54,000 atenciones de telemedicina registradas este año.",
        "category": "salud",
        "img": "139",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 140,
        "date": "29 de abril de 2025, 04:23 p.m.",
        "title": "Ministro de Salud: Vacunas y logística garantizadas para Semana de Vacunación en Américas",
        "content": "Para dar inicio a la Semana de la Vacunación en las Américas (SVA) 2025, el ministro de Salud, César Vásquez, destacó la labor del personal de salud, a quienes llamó el “ejército turquesa”, por su dedicación al llevar las vacunas a zonas remotas del país. El evento, que busca aplicar más de un millón de dosis, contó con la vacunación simbólica de tres personas de diferentes edades y el compromiso del ministro de mejorar las condiciones laborales del personal. Vásquez subrayó que la vacunación es una responsabilidad conjunta del Estado y la ciudadanía.",
        "category": "salud",
        "img": "140",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 141,
        "date": "29 de abril de 2025, 05:30 p.m.",
        "title": "Minsa lanza en Huánuco campaña nacional ‘Cole seguro sin dengue’",
        "content": "Para prevenir el dengue en 5000 colegios a nivel nacional durante 2025, el Minsa inició la campaña ‘Cole seguro sin dengue y sin zancudo’ en Huánuco. El viceministro de Salud Pública, Ricardo Peña, inauguró la campaña en una institución educativa, resaltando la importancia de que los estudiantes aprendan a identificar los criaderos del mosquito Aedes aegypti y los síntomas del dengue para que actúen como agentes de prevención en sus familias y comunidades.<br><br> La campaña también se lanzó simultáneamente en Piura y Huacho, y se implementará en más colegios del país en coordinación con el sector Educación.",
        "category": "salud",
        "img": "141",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 142,
        "date": "29 de abril de 2025, 05:45 p.m.",
        "title": "Ministro Vásquez: No hay ni habrá desabastecimiento de suero fisiológico.",
        "content": "Ante versiones de desabastecimiento de suero fisiológico, el ministro de Salud, César Vásquez, categóricamente lo negó, asegurando que el Minsa ha garantizado el suministro en todos los hospitales y centros de salud del país y que la población no quedará desprotegida.<br><br>En relación a una supuesta compra sobrevalorada por EsSalud, el ministro pidió una investigación rigurosa y sanciones si se confirman irregularidades. Adicionalmente, destacó la prioridad del gobierno en fortalecer el primer nivel de atención, con inversiones en infraestructura, equipos y personal en áreas como Villa El Salvador, y anunció el refuerzo de estrategias integrales de salud, con énfasis en Lima Sur para una mejor respuesta ante brotes.",
        "category": "salud",
        "img": "142",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 143,
        "date": "29 de abril de 2025, 07:20 p.m.",
        "title": "Minsa: diagnóstico temprano clave para enfermedades raras y huérfanas",
        "content": "El viceministro de Salud, Herberth Cuba García, enfatizó la necesidad de mejorar el diagnóstico temprano de enfermedades raras y huérfanas (ERH) y capacitar a más especialistas<br><br>Durante el cierre de la Semana Mundial de las Inmunodeficiencias Primarias en el INSN Breña, recordó la reciente inauguración del Centro de Diagnóstico y Seguimiento de Inmunodeficiencias Primarias. Señaló que el Minsa, junto con el Fissal, busca aumentar el presupuesto para el diagnóstico y tratamiento de estas enfermedades, destacando el liderazgo del INSN Breña en pediatría. Otros funcionarios también resaltaron la importancia de dar visibilidad y apoyo a los pacientes con ERH en el país.",
        "category": "salud",
        "img": "143",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 144,
        "date": "29 de abril de 2025, 08:08 p.m.",
        "title": "Minsa atiende a afectados por desborde de río en Áncash con brigadistas y personal de salud",
        "content": "Ante el desprendimiento de rocas y el desembalse de la laguna Vallunaraju en Huaraz, el Minsa movilizó rápidamente 17 brigadistas, 12 profesionales de salud y 4 ambulancias para atender a los damnificados en el campo deportivo Mirador de Shancayan. Se está proporcionando atención médica, apoyo psicológico y medidas de prevención de enfermedades, mientras el COES Salud monitorea la situación y coordina con diversas autoridades para asegurar la cobertura sanitaria.",
        "category": "salud",
        "img": "144",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 145,
        "date": "30 de abril de 2025, 10:12 a.m.",
        "title": "Minsa: psicólogos del INR fortalecen autoestima de personas con discapacidad",
        "content": "Conmemorando el Día del Psicólogo, se resalta el rol fundamental de los 45 psicólogos del Instituto Nacional de Rehabilitación (INR) en la rehabilitación integral de personas con discapacidad. Su trabajo en equipos multidisciplinarios se centra en fortalecer la autoestima, ayudar a manejar el duelo y la frustración, y superar el estigma y la discriminación. Además, brindan apoyo a las familias para fomentar entornos inclusivos. El INR realizó 31,904 atenciones psicológicas en 2024, con un alto porcentaje en niños, y 9,023 atenciones entre enero y marzo de 2025, siendo la mayoría cubiertas por el SIS.",
        "category": "salud",
        "img": "145",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 146,
        "date": "30 de abril de 2025, 01:01 p.m.",
        "title": "El Minsa envía brigadas a Jaén para reforzar la atención de casos de dengue",
        "content": "El Minsa envió un equipo de 18 profesionales de la salud a Jaén del 29 de abril al 9 de mayo para fortalecer la atención del dengue y asegurar el cumplimiento de la normativa técnica.<br><br>Esta acción de la Dgiesp busca mejorar la calidad de atención, reducir la mortalidad y evitar la saturación del sistema de salud ante el aumento de casos. Los brigadistas ya están reforzando el triaje y la atención en varios establecimientos de salud, y la próxima semana llegará un equipo multidisciplinario para asistencia técnica y monitoreo del plan de prevención.",
        "category": "salud",
        "img": "146",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 147,
        "date": "01 de mayo de 2025, 09:10 a.m.",
        "title": "Se ha promulgado una ley que busca facilitar el acceso a medicamentos que ya cuentan con registro en países con sistemas de alta vigilancia sanitaria",
        "content": "Para asegurar el acceso a medicamentos y productos biológicos para enfermedades raras, huérfanas, cáncer y otras condiciones graves, el Poder Legislativo promulgó la Ley n.º 32319, que simplifica los trámites para aquellos ya registrados en países de alta vigilancia sanitaria (PAVS).<br><br> Esta ley establece que el Minsa definirá en 30 días las enfermedades raras y huérfanas, y aplica una evaluación acelerada de hasta 45 días con aprobación tácita. Se exigen documentos técnicos de calidad, seguridad y eficacia, estudios de estabilidad para zonas climáticas específicas, certificados de comercialización, planes de gestión de riesgos e información técnica en español. La validez del registro será la misma del país de origen, condicionada a que el producto esté registrado y comercializado en un PAVS y fabricado para zonas climáticas IV-A o IV-B.",
        "category": "salud",
        "img": "147",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 148,
        "date": "18 de abril de 2025, 01:01 p.m.",
        "title": "Semana santa: Pasajes al centro del pías suben hasta 200% en terminal yerteros",
        "content": "Durante el feriado largo por Semana Santa, los precios de los pasajes hacia destinos del centro del país como Huancayo, Jauja y Tarma aumentaron hasta en 200% en el Terminal Terrestre de Yerbateros, en San Luis.<br> <br>Pasajes que normalmente costaban entre 20 y 40 soles llegaron a valer hasta 120 soles por persona, lo que generó la molestia de cientos de viajeros que esperaban pasar las fiestas en familia.<br><br>Muchos usuarios se vieron obligados a cambiar sus planes o buscar opciones más económicas debido al alto costo. Mientras tanto, la Sutrán realiza operativos de fiscalización en el terminal para verificar que las unidades cumplan con las condiciones de seguridad y documentación necesarias.",
        "category": "transporte",
        "img": "148",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 149,
        "date": "14 de abril de 2025, 09:22 a.m.",
        "title": "Se registra incendio en el centro de Lima",
        "content": "En el cruce de la calle Luis Sotomayor 156, con el Jr. Cuzco  cerca de la avenida Grau, Cercado de Lima. Se sabe que se incendia almacenes y depósitos. Bomberos se encuentran en el lugar. Se tene se extienda a viviendas.",
        "category": "sociedad",
        "img": "149",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 150,
        "date": "14 de abril de 2025, 11:21 a.m.",
        "title": "Inseguridad en lima: nuevas modalidades de extorsión",
        "content": "Se ha reportado una nueva modalidad de extorsión en Lima, donde delincuentes colocan stickers con símbolos como 'la corona' en vehículos para intimidar a los conductores. Las autoridades han iniciado investigaciones para identificar a los responsables y frenar esta práctica",
        "category": "sociedad",
        "img": "150",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 151,
        "date": "14 de abril de 2025, 11:30 a.m.",
        "title": "¡Atención! más de 300 mil celulares serán bloqueados desde el 21 de abril en Perú.",
        "content": "Por orden del Gobierno, se iniciará un bloqueo progresivo de equipos con IMEI inválido, alterado o no registrado en el sistema Renteseg de Osiptel. La medida busca frenar el uso de celulares robados o clonados como parte del plan contra el crimen organizado.<br><br>📲 ¿Tu celular está en riesgo?<br><br>Marca *#06# para ver tu IMEI y verifica su estado en el portal “Checa tu IMEI” de Osiptel. Si tu equipo no está en la “Lista Blanca”, ¡podría ser bloqueado!<br><br>⚠️ Ojo: Esta medida se aplica incluso a equipos adquiridos legalmente pero que no han sido homologados.<br>br>🔍 El bloqueo será por etapas y lo ejecutarán las operadoras. La meta: desactivar hasta 1.5 millones de celulares con antecedentes irregulares.",
        "category": "sociedad",
        "img": "151",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 152,
        "date": "14 de abril de 2025, 11:43 a.m.",
        "title": "Gobierno prohíbe circular con dos personas en moto durante estado de emergencia en lima y callao",
        "content": "A partir del 17 de abril de 2025, las motos lineales solo podrán circular con el conductor, sin acompañantes. Esta medida es parte de las nuevas restricciones aplicadas en la prórroga del estado de emergencia en Lima Metropolitana y la Provincia Constitucional del Callao.<br><br 📅El Decreto Supremo Nº 046-2025-PCM prohíbe que motocicletas de categorías L1 y L3 transporten a un pasajero, además de restringir el uso de accesorios que dificulten la visibilidad del rostro del conductor, salvo el casco reglamentario.<br><br> 😷👮‍♂️La Policía Nacional del Perú, con el apoyo de las Fuerzas Armadas, será responsable de verificar el cumplimiento de esta norma, y aquellos que infrinjan la ley serán identificados e investigados. La medida excluye a personal policial, militar, de serenazgo y bomberos en ejercicio de sus funciones. <br><br>🚔💼Con esta medida, también se suspende la libertad de tránsito, reunión y otros derechos constitucionales durante el estado de emergencia. ",
        "category": "transporte",
        "img": "152",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 153,
        "date": "14 de abril de 2025, 12:47 p.m.",
        "title": "𝗟𝗮 𝗱𝗲𝗰𝗹𝗮𝗿𝗮𝘁𝗼𝗿𝗶𝗮 𝗱𝗲 '𝗴𝘂𝗲𝗿𝗿𝗮' 𝗲𝗻𝘁𝗿𝗲 𝗯𝗮𝗻𝗱𝗮𝘀 𝗿𝗶𝘃𝗮𝗹𝗲𝘀 𝗱𝗲𝗹 𝗖𝗮𝗹𝗹𝗮𝗼 𝘆 𝘃𝗲𝗻𝗲𝘇𝗼𝗹𝗮𝗻𝗼𝘀 𝗽𝗼𝗿 𝗲𝗹 𝗮𝗰𝗮𝗽𝗮𝗿𝗮𝗺𝗶𝗲𝗻𝘁𝗼 𝗱𝗲 𝗲𝘅𝘁𝗼𝗿𝘀𝗶𝗼𝗻𝗲𝘀 𝗲𝗻 𝗟𝗶𝗺𝗮 𝘆 𝗲𝗹 𝗖𝗮𝗹𝗹𝗮𝗼 ",
        "content": "Dos personas fueron acribilladas y otras fueron gravemente heridas al promediar las 05 de la mañana  en el interior de la discoteca 'Dembow' que se encuentra en la entrada del Cercado de VILLA MARÍA DEL TRIUNFO (Avenida Salvador Allende o pista nueva) y a dos cuadras de la comisaría. <br><br>Se sabe que las víctimas del atentado fueron identificados como músicos cantantes 'raperos' del Callao. La policía se encuentra en las investigaciones del terrible hecho. <br><br>Vecinos refieren que estos acontecimientos se registran cada fin de semana en el boulevard y que la municipalidad distrital no hace nada al respecto, por el contrario permite que todo esto siga mientras hay dinero de por medio. <br><br>Además manifestaron que si las cámaras de vídeo están en funcionamiento se podrá saber quiénes fueron los autores del múltiple crimen. También exigen el cierre definitivo del boulevard que sólo está causando que la juventud esté en el vicio como el alcohol, las drogas, la prostitución y el peligro de una inseguridad ciudadana que ni la policía, ni el municipio de Villa María del Triunfo hagan algo. ",
        "category": "sociedad",
        "img": "153",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 154,
        "date": "14 de abril de 2025, 01:12 p.m.",
        "title": "Anuncian paro nacional este 14 de mayo: Gremios en pie de lucha contra la inseguridad",
        "content": "Diversos gremios, encabezados por transportistas, acatarán un paro nacional de 24 horas este miércoles 14 de mayo en protesta por el alarmante aumento de crímenes y extorsiones en el país. 😠🚌<br><br>Walter Carrera, presidente de Asotrani, anunció que se sumarán mototaxistas, comerciantes, barberos, estudiantes y colectivos de víctimas. La protesta busca exigir al Gobierno medidas urgentes ante la ola de violencia que golpea a los sectores más vulnerables. 📢👥<br><br>📈 CIFRAS ALARMANTES:<br><br>Solo en el primer trimestre del 2025, Lima reportó más de 2,600 denuncias por extorsión, siendo LIMA CERCADO y SAN JUAN DE LURIGANCHO las zonas más afectadas. El crimen sigue avanzando y los gremios exigen una respuesta inmediata. 🚔🆘<br><br>'El Gobierno no hace nada. Nos siguen matando y extorsionando. Este paro será contundente en las tres macrorregiones', afirmó Carrera.",
        "category": "transporte",
        "img": "154",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 155,
        "date": "14 de abril de 2025, 07:19 p.m.",
        "title": "𝗛𝗮𝗹𝗹𝗮𝗻 𝗲𝗹 𝗰𝘂𝗲𝗿𝗽𝗼 𝗱𝗲 𝗷𝗼𝘃𝗲𝗻 𝗱𝗲𝘀𝗮𝗽𝗮𝗿𝗲𝗰𝗶𝗱𝗮  𝗵𝗮𝗰𝗲 𝘂𝗻𝗮 𝘀𝗲𝗺𝗮𝗻𝗮 𝗱𝗲𝗻𝘁𝗿𝗼 𝗱𝗲 𝘃𝗶𝘃𝗶𝗲𝗻𝗱𝗮 𝗮𝗯𝗮𝗻𝗱𝗼𝗻𝗮𝗱𝗮 𝗲𝗻 𝗩𝗶𝗹𝗹𝗮 𝗠𝗮𝗿𝗶́𝗮 𝗱𝗲𝗹 𝗧𝗿𝗶𝘂𝗻𝗳𝗼",
        "content": "La Policía Nacional del Perú (PNP) pudo ubicar los restos de Mercedes Sánchez Querevalú de 19 años de edad, quien desapareció la semana pasada cuando pretendía cobrar un dinero a un sujeto de 49 años, quien le debía la suma de S/.220 de un préstamo. <br><br>Al sujeto que debía pagarle a Mercedes Sánchez fue identificado como Estaban Chicche Suyo, un mototaxista que vive al costado de la casa donde fue hallada la joven. <br><br>Según se informa la casa donde ocurrió el macabro hecho, está abandonada hace años, ya que su único propietario falleció y el mototaxista tenía acceso a la vivienda por el patio. <br><br>La madre de Mercedes así como la policía sospechan que el mototaxista Esteban Chicche es el principal sospechoso y autor del crimen pero el hombre en un primer momento negó que la había visto; sin embargo, días después aceptó que la había trasladado hasta un lugar descampado y después no sabía nada de ella.<br><br>Los familiares llegaron hasta la vivienda del sujeto y atacaron con piedras. Chicche se encuentra detenido mientras se desarrollan las investigaciones del crimen de la joven Sánchez Querevalú",
        "category": "sociedad",
        "img": "155",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 156,
        "date": "16 de abril de 2025, 11:47 a.m.",
        "title": "Incendio en Lurin",
        "content": "Se registró una explosión para luego desatarse un incendio en Lurin. Se menciona que fue un almacen muy cerca a Plaza Vea",
        "category": "sociedad",
        "img": "156",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 157,
        "date": "17 de abril de 2025, 12:47 p.m.",
        "title": "Álamo Pérez-Luna falleció a los 61 años",
        "content": "La mañana de este jueves 17 de abril se confirmó la muerte del periodista Álamo Pérez-Luna.<br><br>Este jueves por la mañana, se confirmó la muerte de Álamo Pérez-Luna a los 61 años. Los restos del periodistas se encuentran en el velatorio 4 del Hospital Edgardo Rebagliatti.<br><br>Sus familiares, amigos y colegas despiden al recordado conductor de televisión con emotivas palabras a través de redes sociales.<br><br>Según información proporcionada Álamo Luna estaba internado dos semanas en el Rebagliati. Además, será velado hoy y mañana, posteriormente lo cremarán el sábado.",
        "category": "sociedad",
        "img": "157",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 158,
        "date": "17 de abril de 2025, 01:20 p.m.",
        "title": "Largas colas para ingresar al Terminal Pesquero del Callao por Semana Santa",
        "content": "Desde tempranas horas de la mañana, cientos de personas se congregaron en el Terminal Pesquero del Callao para adquirir pescado y mariscos, productos tradicionales en la mesa durante la Semana Santa.<br><br>Las largas colas se extendían, reflejando la alta demanda de los consumidores por mantener la tradición de no consumir carne roja en estas fechas religiosas.",
        "category": "sociedad",
        "img": "158",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 159,
        "date": "17 de abril de 2025, 01:34 p.m.",
        "title": "Shirley Arica ha sido mencionada en una grave denuncia por presunto uso indebido de una tarjeta de crédito.",
        "content": "Una mujer identificada como Sofía García denunció en el programa Amor y Fuego que el 26 de marzo recibió una alerta de su banco por una compra no autorizada de tres pasajes a Punta Cana por mil dólares. Luego, recibió un correo de LATAM con las tarjetas de embarque a nombre de Shirley Arica, su madre Astrid Valle y su hija, lo que la llevó a sospechar que su tarjeta había sido clonada.<br><br>García aclaró que no puede asegurar si Shirley Arica participó directamente, pero los pasajes claramente beneficiaban a la modelo y su familia. La denunciante aseguró que su tarjeta tenía desactivada la opción de compras por internet, y ya presentó una denuncia ante la Policía.<br><br>En respuesta, Shirley Arica emitió un comunicado deslindándose del caso y afirmó que colaborará con las autoridades para esclarecer los hechos.",
        "category": "sociedad",
        "img": "159",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 160,
        "date": "17 de abril de 2025, 04:01 p.m.",
        "title": "Desde hoy está prohibido ir dos en moto",
        "content": "A partir de hoy, jueves 17 de abril queda prohibido que dos personas circulen en una motocicleta en Lima Metropolitana y Callao, como parte de las medidas adoptadas por el Gobierno durante la prórroga del estado de emergencia. La disposición busca combatir la delincuencia común en la capital, pero ha generado un fuerte rechazo por parte de asociaciones de motociclistas, quienes advierten que se está estigmatizando a miles de ciudadanos que usan este vehículo como herramienta de trabajo o transporte familiar. “Por unos cuantos delincuentes, nos están metiendo a todos en el mismo saco”, denunció José Antonio Rossi, vecino chalaco y representante de la Asociación de Motociclistas del Perú.<br><br>La norma restringe la circulación con acompañante en vehículos menores de las categorías L1 y L3, y prohíbe el uso de cascos con visores oscuros u otros elementos que impidan ver el rostro. Solo están exentos los miembros de las Fuerzas Armadas, la Policía, el serenazgo y los bomberos en cumplimiento de funciones. Según el general Enrique Felipe Monroy, jefe de la Región Policial Lima, la Policía Nacional aplicará la medida con criterio, sobre todo en casos como madres que transportan a sus hijos al colegio, aunque advirtió que serán estrictos con quienes infrinjan la norma.",
        "category": "transporte",
        "img": "160",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 161,
        "date": "17 de abril de 2025, 04:01 p.m.",
        "title": "Usuarios reportan caída de yape y bcp en semana santa: Clientes no pueden acceder al app ni hacer transferencia ",
        "content": "Durante la tarde del jueves 17 de abril, cientos usuarios de Yape y de la banca móvil del Banco de Crédito del Perú (BCP) han registrado dificultades para acceder a ambas aplicaciones, lo que afecta sus actividades del día para hacer transferencias con normalidad.",
        "category": "sociedad",
        "img": "161",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 162,
        "date": "17 de abril de 2025, 04:40 p.m.",
        "title": "Asesinan a abogado de tiktok edwin quichua en san martín de porres",
        "content": "El abogado Edwin Quichua Pérez, conocido por compartir consejos legales en TikTok, fue asesinado a balazos frente a su casa en San Martín de Porres la madrugada del 16 de abril. El crimen ocurrió en presencia de su chofer y su hijo de siete años. Dos sicarios en moto lo atacaron sin mediar palabra, descartándose un intento de robo. Días antes, Quichua habría rechazado defender a un extranjero en un caso de extorsión, lo que podría haber motivado el ataque. La Policía ya investiga el caso, mientras la familia y la comunidad exigen justicia.",
        "category": "sociedad",
        "img": "162",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 163,
        "date": "17 de abril de 2025, 05:05 p.m.",
        "title": "Fallece enfermera tras recibir suero contaminado en clínica sanna",
        "content": "Rosa Lidia Castro Ventura, enfermera pediátrica de 38 años, falleció luego de permanecer en la unidad de cuidados intensivos (UCI) tras recibir un suero fisiológico contaminado en la clínica Sanna de San Borja. Rosa ingresó el 20 de marzo para una operación programada destinada a extirpar un tumor benigno, pero tras la administración del suero elaborado por el laboratorio Medifarma, sufrió una grave descompensación. Lo que debía ser un procedimiento de rutina terminó en tragedia. La noticia ha generado conmoción en el sector salud y se espera una investigación profunda sobre lo ocurrido.",
        "category": "salud",
        "img": "163",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 164,
        "date": "17 de abril de 2025, 05:15 p.m.",
        "title": "Delincuentes acribillan bus interprovincial en la panamericana norte",
        "content": "Un bus que cubría la ruta Trujillo–Chiclayo fue atacado a balazos por delincuentes en plena Panamericana Norte, a la altura del distrito de Chocope, en La Libertad. El vehículo recibió al menos diez disparos, pero el conductor logró escapar y evitar una tragedia. Afortunadamente, no hubo heridos. Las autoridades sospechan que se trata de un acto de extorsión. Los pasajeros continuaron su viaje en otra unidad, mientras crece la preocupación por la inseguridad en las carreteras del norte del país.",
        "category": "sociedad",
        "img": "164",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 165,
        "date": "18 de abril de 2025, 12:09 p.m.",
        "title": "Joven desaparece tras ingresar a la playa cantolao",
        "content": "Una joven identificada como Madgiel Burga, de 25 años, desapareció luego de ingresar al mar en la playa Cantolao, ubicada en La Punta, Callao.<br><br>Según el testimonio de la madre, Madgiel se encontraba sentada en la orilla, pero en un momento decidió entrar al mar, y desde entonces no se supo más de ella.<br><br>La madre declaró que durante la noche del día de ayer, efectivos policiales la llamaron para que reconociera unas prendas que podrían pertenecer a su hija. Desesperada, la familia pide la intervención inmediata de las autoridades para intensificar la búsqueda y dar con su paradero.<br><br>El caso ha generado preocupación entre los vecinos y usuarios de la playa, quienes exigen mayor seguridad y vigilancia en la zona.",
        "category": "sociedad",
        "img": "165",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 166,
        "date": "18 de abril de 2025, 12:21 p.m.",
        "title": "Chorrillos: Mujer es acusada de quitarle la vida a su propia bebé",
        "content": "Una tragedia ha conmocionado al distrito de Chorrillos, luego de que una bebé de apenas cinco meses, identificada como Masiel, fuera hallada sin vida dentro de su vivienda en el asentamiento humano Vista Alegre.<br><br>Durante las diligencias, los peritos encontraron un cuchillo cerca del cuerpo de la menor, lo que levantó sospechas de un posible crimen.<br><br>Según las primeras investigaciones, la principal sospechosa sería la madre de la pequeña, quien habría estado sola con ella al momento del trágico suceso.<br><br>Las autoridades ya se encuentran investigando el caso para esclarecer lo ocurrido y determinar las responsabilidades correspondientes.",
        "category": "sociedad",
        "img": "166",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 167,
        "date": "18 de abril de 2025, 12:30 p.m.",
        "title": "Delincuentes asaltan dos iglesias en Junín durante semana santa",
        "content": "Durante la Semana Santa, dos iglesias en la región Junín fueron blanco de actos delictivos. En Julcán, delincuentes forzaron la puerta principal del templo y robaron tres coronas de plata y el dinero de las limosnas. El hecho ocurrió en la madrugada del martes.<br><br>Casi simultáneamente, en el distrito de Masma, se registró un intento de robo similar, pero la rápida intervención de vecinos evitó el asalto. Cámaras de seguridad captaron a los sospechosos, y la Policía investiga si ambos casos están conectados.<br><br>Las autoridades calificaron los hechos como un atentado contra el patrimonio religioso y cultural, y han iniciado operativos para identificar y capturar a los responsables.",
        "category": "sociedad",
        "img": "167",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 168,
        "date": "21 de abril de 2025, 06:15 p.m.",
        "title": "Explosión al interior del 'Mercado Cooperativo de Ciudad de Dios' en el distrito de San Juan de Miraflores",
        "content": "Resultando varios heridos a consecuencia de la ola expansiva.Testigos afirman que 'Un puesto cerrado en la parte de talleres explotó gas helio y ello hizo que su puerta salga disparada al puesto del frente , gracias a Dios el mercado pudo controlar y apagar el incendio antes que lleguen los bomberos y no había fluidez de personas a esa hora .Se registro 1 herido y  pérdidas materiales producto de el impacto del vidrio de una de las vitrinas'.",
        "category": "sociedad",
        "img": "168",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 169,
        "date": " de abril de 2025, 01:01 p.m.",
        "title": "Estafa Política ",
        "content": "El ciudadano <b>ZOSIMO GREGORIO CONTRERAS URETA</b>, promotor de la vacancia de la alcaldesa DELIA CASTRO PICHIHUA ha manifestado que el escenario de la actual gestion es una 'estafa politica' puesto quien gobierna el distrito de San Juan de Miraflores es el señor DANTE MENDIETA FLORES que fue tachado por el Jurado Nacional de Elecciones (JNE) en las elecciones municipales pasadas y en la actualidad gestiona, inaugura obras, desarrolla asesoria, administra y aprovecha su 'cargo' para realizar proselitismo politico como candidato en las proximas elecciones municipales.",
        "category": "sociedad",
        "img": "169",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 170,
        "date": "24 de abril de 2025, 11:46 p.m.",
        "title": "Una mujer se lanzó del piso 14 del hospital 'Eduardo Rebagliati Martins' este jueves 24 de abril",
        "content": "Pacientes, transeúntes y trabajadores del nosocomio vieron cómo una mujer que vestía de traje oscuro se encontraba sentada al borde de un balcón en lo alto del edificio del hospital decidida a saltar al vacío. Ante la mirada de todos cometió su objetivo y cayó al techo del primer piso del edificio, falleciendo instantáneamente. <br><br>Se desconoce quién es la persona que cayó desde lo más alto del Hospital Rebagliati, por lo que no se tiene de conocimiento si se trata de una paciente o una trabajadora. EsSalud se ha pronunciado, pero no aclaró este punto.",
        "category": "sociedad",
        "img": "170",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 171,
        "date": "25 de abril de 2025, 01:23 p.m.",
        "title": "El smartphone: nuestro aliado y potencial enemigo desde que despertamos",
        "content": "Ah, el omnipresente smartphone... parece que se ha fusionado con nuestras manos al despertar, ¿verdad? Es como si el día no pudiera comenzar oficialmente hasta que le echamos un vistazo a esa pequeña pantalla brillante.<br><br>Así es, ese hábito tan extendido de agarrar el móvil al instante de abrir los ojos puede ser más dañino de lo que parece. Como bien describes, esa inyección de información y estímulos justo al despertar puede desencadenar una cascada de efectos negativos tanto en nuestra mente como en nuestro cuerpo.<br><br>Esa ansiedad por no perdernos nada, ese 'FOMO' matutino, nos arrastra a un ciclo de dependencia que altera nuestro estado de ánimo y nos roba la tranquilidad del despertar. Y físicamente, esa luz azul justo cuando nuestros ojos aún se están ajustando, sumado al aumento de cortisol por el contenido estresante, no es precisamente la mejor manera de empezar el día.",
        "category": "tecnología",
        "img": "171",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 172,
        "date": "25 de abril de 2025, 01:23 p.m.",
        "title": "El regreso del móvil básico: una herramienta clave en tiempos de incertidumbre",
        "content": "Es fascinante cómo estos dispositivos, que parecían reliquias del pasado, están resurgiendo con fuerza en un mundo cada vez más digitalizado y preocupado por la seguridad y la privacidad. Esa descripción de los teléfonos 'de usar y tirar' evoca imágenes de películas de espías, pero su utilidad va mucho más allá de la ficción. La recomendación de gobiernos para sus funcionarios al viajar, especialmente al continente americano, subraya una creciente conciencia sobre posibles vulnerabilidades y la necesidad de proteger información sensible.Y para los turistas, la tranquilidad de viajar sin la constante conexión y el riesgo de exponer datos personales es, sin duda, un atractivo poderoso. La sencillez y resistencia de los antiguos Nokia, con sus baterías de larga duración, los convierten en compañeros fiables, especialmente en situaciones donde la conectividad y la energía pueden ser limitadas.<br><br>La mención de la comisaria Hadja Lahbib sobre incluirlos en un 'kit de supervivencia' ante posibles crisis es un recordatorio de que, en situaciones extremas, la funcionalidad básica y la robustez pueden ser más valiosas que las sofisticadas funciones de un smartphone.<br><br>Es interesante observar cómo la preocupación por la privacidad y la seguridad, junto con la búsqueda de una vida digital menos intrusiva, está impulsando el regreso de estos dispositivos simples pero efectivos. Pareciera que, en ocasiones, volver a lo básico puede ser la opción más inteligente y segura.",
        "category": "tecnología",
        "img": "172",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 173,
        "date": "25 de abril de 2025, 03:23 p.m.",
        "title": "Carl Eschenbach impulsa el crecimiento de Workday ignorando el pasado",
        "content": "CImpulsado por la idea de no vivir del pasado y centrarse en el presente, Carl Eschenbach, en su primer año como CEO de Workday, consiguió un notable aumento de ingresos de 1.900 millones de dólares, representando un crecimiento del 17%. Tomando como ejemplo a líderes como Jeff Bezos, su estrategia busca evitar la complacencia y el 'síndrome del legado' para facilitar la adaptación al cambio, integrando disciplina, orientación al cliente e innovación veloz como claves para mantenerse competitivo en el sector tecnológico.arl Eschenbach impulsa el crecimiento de Workday ignorando el pasado",
        "category": "tecnología",
        "img": "173",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 174,
        "date": "25 de abril de 2025, 03:12 p.m.",
        "title": "GlobalGPT: la plataforma todo en uno que revoluciona el acceso a la inteligencia artificial",
        "content": "GlobalGPT se presenta como una plataforma integral que busca hacer accesible el poder de la Inteligencia Artificial al reunir en un único espacio más de 100 modelos avanzados, incluyendo GPT-4.7, DeepSeek R1 y Midjourney 6.1. Esta nueva herramienta ofrece capacidades para generar texto, imágenes, videos, código y otras funcionalidades diversas.<br><br>A diferencia de los chatbots de propósito general como ChatGPT o Gemini, GlobalGPT se distingue por su enfoque en la especialización, integrando aplicaciones diseñadas para tareas específicas. La plataforma ofrece tanto opciones de uso gratuito como planes premium de suscripción, con precios que oscilan entre los $5.8 y $25 mensuales, brindando acceso ilimitado a las funciones y a los modelos de IA más potentes. Adicionalmente, para aquellos que prefieren una modalidad de pago flexible, GlobalGPT también cuenta con un sistema de recarga.<br><br>El objetivo principal de GlobalGPT es poner al alcance del usuario la vasta capacidad de la inteligencia artificial para diversas necesidades, desde la creación de contenido hasta el diseño de currículums o la preparación para entrevistas, todo ello sin la necesidad de contratar múltiples suscripciones a diferentes servicios de IA.",
        "category": "tecnología",
        "img": "174",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 175,
        "date": "29 de abril de 2025, 04:23 p.m.",
        "title": "Google exige el regreso a la oficina o enfrentará despidos",
        "content": "Sundar Pichai, CEO de Google, anunció cambios significativos en la política laboral de la compañía. Tras varios despidos en los equipos de nube y recursos humanos durante 2025, ahora la empresa ha advertido a sus empleados remotos que deberán presentarse en la oficina al menos tres días a la semana o serán despedidos.<br><br>Google está ofreciendo una reubicación pagada a quienes vivan a más de 80 kilómetros de una oficina. Los empleados tienen hasta junio para cumplir con el nuevo esquema híbrido. Quienes no se adapten, perderán su empleo. Según la empresa, esta medida busca fortalecer la colaboración e innovación presencial dentro de sus equipos.",
        "category": "tecnología",
        "img": "175",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 176,
        "date": "30 de abril de 2025, 04:01 p.m.",
        "title": "Aranceles de EE.UU. golpean a la industria china y amenazan a gigantes del e-commerce",
        "content": "La guerra comercial entre China y Estados Unidos se intensifica con la imposición de aranceles del 145% por parte del gobierno estadounidense. Esta medida, promovida por Donald Trump, ha provocado una fuerte caída en los pedidos provenientes de EE.UU., afectando gravemente al sector manufacturero chino.<br><br>Fábricas de calzado, textiles, electrodomésticos y componentes electrónicos han reducido su producción, suspendido personal y paralizado líneas de ensamblaje. Empresas como Shein, Temu y Aliexpress, que dependen en gran medida del mercado estadounidense, enfrentan un futuro incierto ante el encarecimiento de sus productos.<br><br>Aunque algunos productos como smartphones han sido eximidos de los aranceles, la cadena de suministro electrónica también sufre. En respuesta, gobiernos locales chinos están ofreciendo subsidios y seguros de exportación, mientras las empresas intentan redirigir sus ventas hacia Europa. Sin embargo, la pérdida de competitividad frente a plataformas como Amazon podría cambiar el equilibrio global del comercio electrónico.",
        "category": "tecnología",
        "img": "176",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 177,
        "date": "30 de abril de 2025, 07:01 p.m.",
        "title": "Una IA descubre más de 300 nuevas Líneas de Nazca en solo seis meses",
        "content": "Las enigmáticas Líneas de Nazca, visibles únicamente desde el cielo, siguen sorprendiendo al mundo. Gracias a una inteligencia artificial desarrollada en colaboración con IBM, arqueólogos han descubierto 303 nuevos geoglifos en tan solo seis meses, duplicando el número conocido hasta ahora.<br><br>Entrenada para analizar imágenes aéreas, la IA ha identificado patrones invisibles al ojo humano, acelerando la investigación y transformando la arqueología moderna. Muchos de estos nuevos geoglifos habrían formado parte de rutas rituales utilizadas por la civilización Nazca para conectarse con el entorno y sus dioses.<br><br>Este avance marca un antes y un después en el estudio de civilizaciones antiguas, y ya se está aplicando en yacimientos de todo el mundo. Aunque la supervisión humana sigue siendo clave, el potencial de la IA promete revolucionar la forma en que descubrimos y entendemos nuestro pasado.",
        "category": "tecnología",
        "img": "177",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 178,
        "date": "11 de abril de 2025, 03:01 p.m.",
        "title": "YouTube permitirá crear música con inteligencia artificial sin perder monetización",
        "content": "YouTube ha lanzado el 'Asistente Musical', una nueva herramienta dentro de su programa Creator Music, que permitirá a los creadores generar música personalizada a partir de instrucciones de texto en lenguaje natural. Los usuarios podrán elegir el género, la instrumentación y el contexto (como vlog o cine), y crear pistas sin necesidad de licencias comerciales. Las canciones generadas serán gratuitas, sin derechos de autor, y los creadores podrán utilizarlas en sus videos sin perder monetización.",
        "category": "tecnología",
        "img": "178",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 179,
        "date": "16 de abril de 2025, 09:21 p.m.",
        "title": "Explora Perú de manera más inteligente con la ayuda de la inteligencia artificial",
        "content": "Perú, un país lleno de contrastes, historia y biodiversidad, ofrece una experiencia única que ahora puede ser mejorada gracias a la inteligencia artificial. En esta Semana Santa, la IA se presenta como una herramienta clave para planificar y disfrutar de los viajes de forma más personalizada y eficiente.<br><br>Becket Barrionuevo, Country Manager de Acer en Perú, destaca que la IA no solo está revolucionando el trabajo y la educación, sino también la forma en que exploramos y disfrutamos de nuestro país. Desde la optimización de rutas hasta la gestión de presupuestos, la tecnología ofrece soluciones inteligentes para hacer más sencillo y enriquecedor el viaje.<br><br>Entre las herramientas destacadas están Swift AI, que permite calcular rutas inteligentes y ajusta los itinerarios para combatir el mal de altura, y Aspire AI, que ofrece recomendaciones personalizadas basadas en intereses. Además, la IA facilita la comunicación multilingüe, actúa como guía gastronómica y promueve un turismo responsable y sostenible en lugares como Machu Picchu y comunidades locales.",
        "category": "tecnología",
        "img": "179",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 180,
        "date": "15 de abril de 2025, 09:01 p.m.",
        "title": "Nvidia enfrenta un golpe de $5.500 millones por nuevos requisitos de licencia en China",
        "content": "Nvidia ha informado a la Comisión de Bolsa y Valores de EE. UU. que espera una pérdida de $5.500 millones este trimestre debido a un nuevo requisito de licencia para exportar su principal chip H20 a China.<br><br> La medida, impuesta por las autoridades estadounidenses, busca prevenir el uso de estos chips en supercomputadoras chinas, afectando las unidades de procesamiento gráfico (GPU) de Nvidia. Las acciones de la empresa cayeron más de un 6% después del anuncio, y la nueva norma será indefinida, impactando significativamente las finanzas de Nvidia.",
        "category": "tecnología",
        "img": "180",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 181,
        "date": "30 de abril de 2025, 12:44 p.m.",
        "title": "Uber refuerza la seguridad con nueva función y expansión en Perú",
        "content": "Uber ha lanzado una nueva función de seguridad en Perú, introduciendo un código PIN obligatorio de cuatro dígitos para verificar que los usuarios suben al vehículo correcto antes de comenzar un viaje. Esta función se suma a más de 30 herramientas de seguridad ya disponibles para los usuarios y socios conductores en todo el país.<br><br>Asimismo, Uber ha expandido su presencia en Perú, operando ahora en 25 regiones y más de 30 ciudades del país. El gerente general de Uber en Perú, César Molina, subrayó que la aplicación ofrece 12 opciones de servicio en el país, como Uber Go y Uber Tuk. Desde su lanzamiento en Lima, como la sexta ciudad en América Latina, la app se ha consolidado como un referente mundial por su presencia en todo el territorio peruano.<br><br>La nueva función de seguridad garantiza la correcta identificación del pasajero y el conductor mediante el código PIN. Esta tecnología, que por ahora solo está disponible en Perú, es compatible con smartphones de gama baja y optimiza el uso de datos, especialmente para las funciones de GPS.",
        "category": "tecnología",
        "img": "181",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 182,
        "date": "29 de abril de 2025, 01:01 p.m.",
        "title": "Avances y Desafíos de la Inteligencia Artificial en América Latina: Oportunidades para Perú",
        "content": "La inteligencia artificial (IA) está revolucionando sectores globales, pero su adopción en América Latina, incluido Perú, avanza lentamente. A nivel mundial, el 78% de las empresas ya utilizan IA, destacándose en sectores como tecnología y servicios profesionales. En Perú, la banca y la minería comienzan a integrar esta tecnología para mejorar sus procesos y competitividad.<br><br>Aunque la demanda de profesionales en IA está en aumento, América Latina enfrenta una brecha de talento. Sin embargo, se espera que las empresas de la región experimenten un crecimiento en ingresos y eficiencia si combinan IA generativa con análisis tradicional.<br><br>A nivel global, las empresas están fortaleciendo la gobernanza de la IA, confiando en los CEOs para su gestión. En Perú, aunque se avanzan en regulaciones éticas, aún falta consolidar un marco robusto. Con más inversión en talento y estrategias de IA, América Latina puede reducir la brecha y aprovechar el potencial transformador de esta tecnología.",
        "category": "tecnología",
        "img": "182",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 183,
        "date": "15 de abril de 2025, 09:01 a.m.",
        "title": "Perú: Inaigem Vigila Glaciares con Tecnología de Punta",
        "content": "El Instituto Nacional de Investigación en Glaciares y Ecosistemas de Montaña (Inaigem) está llevando a cabo un monitoreo exhaustivo de los glaciares y lagunas peruanas utilizando tecnología avanzada y la experiencia de sus especialistas.<br><br>Emplean drones con fotogrametría para analizar la pérdida de volumen glaciar, modelos computarizados para predecir aluviones, y un bote robótico para medir la profundidad y temperatura de las lagunas. Además, han implementado un sistema de monitoreo en tiempo real de las lagunas con sensores satelitales para alertas tempranas de desbordes. Estas tecnologías permiten un estudio detallado de los glaciares y facilitan el desarrollo de estrategias preventivas ante desastres y la adaptación al cambio climático.",
        "category": "tecnología",
        "img": "183",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 184,
        "date": "01 de mayo de 2025, 08:01 p.m.",
        "title": "Google ha rendido homenaje a los trabajadores de todo el mundo",
        "content": "con un doodle especial. En la ilustración aparecen representados profesionales como ingenieros, médicos, repartidores, electricistas y jardineros, reflejando la diversidad de trabajos que contribuyen al desarrollo de la sociedad.<br><br>Esta fecha, conocida como Primero de Mayo, remonta su origen a 1886, cuando miles de trabajadores realizaron una huelga en demanda de una jornada laboral de 8 horas. El Día Internacional de los Trabajadores, celebrado hoy globalmente, recuerda las luchas históricas y las victorias alcanzadas por la clase trabajadora.<br><br>El día se conmemora de diversas maneras, desde demostraciones públicas hasta actividades festivas como conciertos, festivales o reuniones familiares. Al ingresar al buscador de Google, podrás ver el doodle desde tu celular o computadora como parte de este reconocimiento a los trabajadores de todo el mundo.",
        "category": "tecnología",
        "img": "184",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 185,
        "date": "01 de mayo de 2025, 09:01 p.m.",
        "title": "'Nosotras y la Tecnología' promueve las carreras STEM en Arequipa",
        "content": "La ciudad de Arequipa fue escenario de la actividad “Nosotras y la Tecnología”, un esfuerzo conjunto entre INICTEL-UNI, el Gobierno Regional de Arequipa y Huawei, para reducir la brecha de género en el ámbito tecnológico. En el marco del “Día Internacional de las niñas en las TIC”, 500 jóvenes estudiantes participaron en talleres sobre Inteligencia Artificial, Ciberseguridad, Internet de las Cosas, y más, con el objetivo de motivar a las mujeres a seguir carreras en las Tecnologías de la Información y Comunicación (TIC).<br><br>Con el apoyo de Huawei, que aportó su innovador Huawei Smart Truck, los participantes recibieron capacitación tecnológica de última generación. El evento tuvo una respuesta positiva de las jóvenes y las autoridades locales, destacando la importancia de seguir promoviendo la igualdad de género en el acceso a la educación tecnológica.",
        "category": "tecnología",
        "img": "185",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 186,
        "date": "30 de octubre de 2024, 01:01 p.m.",
        "title": "Ambientalistas de lima sur se unen por una mejor calidad de vida",
        "content": "Reunión Ambientalista de Lima Sur donde se levantará una plataforma de lucha para tener una mejor calidad de vida.<br><br>Participan dirigentes ambientalistas de los distritos de Villa El Salvador,  Pachacamac, Lurín y Villa María del Triunfo.<br><br>Entrevista al sociólogo Moisés Zarzosa (VMT) y al dirigente del Colectivo Ambientalista Juan Cosavalente (VES)",
        "category": "ambiente",
        "img": "186",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 187,
        "date": "22 de enero de 2025, 09:01 p.m.",
        "title": "Tacan a balazos bus de la línea 20 en sjm: chofer y menor heridos",
        "content": "En la tarde del miércoles 22 de enero se reporta que un bus de la Línea 20 que brinda servicio San Juan de Miraflores - Chorrillos, fue objeto de ráfagas de disparos hieirendo a su chofer y a una menor de edad, cerca al mercado 'José María Arguedas' en el sector denominado 'La Rinconada' de Pamplona Alta en el distrito de San Juan de Miraflores.<br><br>Todo hace suponer que la empresa y la unidad del bus  es sujeto de extorsión. Se espera que la policía inicie una investigación al respecto. <br><br>Los vecinos de La Rinconada desde hace un buen tiempo se vienen quejando de la falta de seguridad en el sector ya que ni la policía ni serenazgos de la municipalidad distrital recorren sus calles para brindar seguridad a los vecinos.",
        "category": "transporte",
        "img": "187",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 188,
        "date": "11 de abril de 2025, 10:01 a.m.",
        "title": "El transporte pesado: motor clave del crecimiento en el Perú",
        "content": "El transporte pesado moviliza más del 95% de la carga terrestre en el Perú, siendo esencial para sectores como minería, construcción y agricultura. Su crecimiento, del 2.8% en 2023, refleja su relevancia económica, aunque enfrenta limitaciones como una infraestructura vial deficiente, altos costos logísticos y riesgos operativos. Estos desafíos encarecen el transporte y frenan la competitividad nacional.<br><br>A pesar de ello, el sector avanza hacia la modernización con tecnologías limpias, seguridad inteligente y monitoreo en tiempo real. De cara a los megaproyectos logísticos que se vienen, se necesita invertir en flotas sostenibles, formación de conductores e inclusión laboral. Una alianza efectiva entre el Estado y la empresa privada será clave para transformar este sector en una fuerza moderna, eficiente y equitativa que impulse el desarrollo del país.",
        "category": "transporte",
        "img": "188",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 189,
        "date": "11 de abril de 2025, 10:01 a.m.",
        "title": "Paro de transportistas en Lima y Callao ante ola de violencia y extorsiones",
        "content": "La creciente inseguridad que enfrentan los conductores de transporte público en Lima y Callao ha generado alarma, con más de 15 choferes asesinados en lo que va del año. Sicarios y extorsionadores amenazan tanto a trabajadores como a pasajeros, exigiendo pagos a empresas como Aquarius, Los Chinos y El Rápido para permitir su funcionamiento. Ante esta situación crítica, los transportistas decidieron convocar un paro como medida de protesta y autodefensa.<br><br>El cese de actividades involucra a vehículos formales e informales, como custers, taxis, colectivos y mototaxis, con la participación de sindicatos y asociaciones de todo el país. La protesta, que busca llamar la atención sobre la falta de seguridad, podría afectar hasta 40.000 unidades, paralizando buena parte del transporte urbano. Los gremios exigen acciones inmediatas del gobierno para frenar la violencia que pone en riesgo sus vidas y la de los usuarios.",
        "category": "transporte",
        "img": "189",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 190,
        "date": "10 de abril de 2025, 06:01 p.m.",
        "title": "Protesta de transportistas en Lima termina en enfrentamientos con la PNP",
        "content": "Transportistas protestaron en Lima exigiendo protección ante extorsiones que ya han cobrado vidas. La marcha hacia el Congreso fue interceptada por la Policía con gases lacrimógenos, generando disturbios.<br><br>Comerciantes cerraron sus locales y varios manifestantes, incluidos estudiantes, resultaron heridos. La protesta se extendió por el centro de Lima, denunciando abandono estatal frente al crimen.",
        "category": "transporte",
        "img": "190",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },


    {
        "id": 191,
        "date": "10 de abril de 2025, 03:01 p.m.",
        "title": "Gobierno intenta frenar paro de transportistas sin éxito",
        "content": "El Gobierno intentó frenar el paro de transportistas del 10 de abril mediante reuniones con dirigentes del sector. El ministro de Transportes, Raúl Pérez Reyes, y el titular del Interior, Julio Díaz Zulueta, se reunieron el 9 de abril con los líderes gremiales para convencerlos de no salir a protestar.<br><br>Walter Carrera, presidente de Asotrani, afirmó que los ministros adelantaron medidas para mejorar la seguridad, pero fueron consideradas insuficientes. Por ello, los transportistas decidieron continuar con la marcha, señalando que las acciones del Gobierno no han tenido resultados efectivos.",
        "category": "transporte",
        "img": "191",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 192,
        "date": "11 de abril de 2025, 09:39 a.m.",
        "title": "Transportistas evalúan paro nacional ante inacción del Gobierno",
        "content": "La ola de extorsiones en Lima y Callao llevó a los transportistas a convocar un paro y movilizarse al Congreso para exigir soluciones. A pesar de sus esfuerzos, el silencio de las autoridades ha generado incertidumbre, con la posibilidad de que el reclamo se extienda a un paro nacional.<br><br>Dirigentes del gremio han convocado una asamblea para el viernes 11 de abril, donde evaluarán si se lleva a cabo una manifestación a nivel nacional. Los transportistas, frustrados con la falta de acción gubernamental, han pedido un cambio de liderazgo y proponen un gobierno transitorio.",
        "category": "transporte",
        "img": "192",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },


    {
        "id": 193,
        "date": "10 de abril de 2025, 06:01 p.m.",
        "title": "Dina Boluarte se Pronuncia sobre el Paro de Transportistas y la Inseguridad Ciudadana",
        "content": "La presidenta Dina Boluarte se pronunció sobre el paro de transportistas, reconociendo la crisis de inseguridad pero cuestionando la efectividad de la movilización. Aseguró que un paro no resolvería las extorsiones y destacó que la paralización afectaba tanto a empresarios como conductores, además de perjudicar la economía del país.<br><br>Boluarte defendió la estrategia de seguridad implementada por la Policía Nacional del Perú, criticó la inacción del Congreso ante su propuesta de tipificar el terrorismo urbano, y destacó que los criminales generan terror en las zonas urbanas. Sin embargo, la propuesta ha sido criticada por especialistas, quienes la consideran confusa e inapropiada, ya que no aborda las causas subyacentes de la inseguridad.",
        "category": "transporte",
        "img": "193",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 194,
        "date": "10 de abril de 2025, 06:11 p.m.",
        "title": "Paro de Transportistas en Lima Exige Medidas Urgentes contra la Inseguridad",
        "content": "Desde la mañana del 10 de abril, transportistas de Lima y Callao se han manifestado en un paro masivo en protesta por la creciente inseguridad que enfrenta su sector, marcado por el asesinato de más de 15 choferes en los últimos meses. Exigen medidas urgentes para frenar las extorsiones y homicidios, y asegurar un entorno más seguro para los conductores.<br><br>Durante las protestas, la Policía Nacional del Perú (PNP) compartió un video de patrullaje aéreo sobre la ciudad, mostrando su esfuerzo por garantizar la seguridad. Sin embargo, la publicación fue criticada por muchos ciudadanos, quienes consideran que la vigilancia constante debe ser una práctica habitual y no una medida puntual ante la movilización.",
        "category": "transporte",
        "img": "194",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 195,
        "date": "10 de abril de 2025, 05:01 p.m.",
        "title": "Protesta de Transportistas en Lima: Heridos y Tensiones tras Enfrentamientos",
        "content": "Durante las protestas en el Cercado de Lima, un joven estudiante universitario resultó herido tras los enfrentamientos entre manifestantes y la Policía Nacional del Perú (PNP) en la avenida Abancay. La viuda de un conductor asesinado por extorsionadores también participó en la marcha, exigiendo justicia por su ser querido. A pesar de la paralización, el Metropolitano, los corredores y el Metro de Lima operaron con normalidad gracias a un plan especial de seguridad.<br><br>La jornada culminó con enfrentamientos aislados cerca del Congreso, donde la policía utilizó gases lacrimógenos para dispersar a los manifestantes. Tras una reunión con congresistas, se decidió no continuar con el paro el viernes 12 de abril, pero los líderes del gremio advirtieron que, si no se toman medidas concretas, convocarán a una nueva huelga indefinida a nivel nacional.",
        "category": "transporte",
        "img": "195",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 196,
        "date": "10 de abril de 2025, 05:45 p.m.",
        "title": "Transportistas niegan acuerdos y anuncian posible paro nacional",
        "content": "Desde las afueras del Congreso, Julio Campos Cárdenas, vicepresidente de la Alianza Nacional de Transportistas, aseguró que no se llegó a ningún acuerdo durante la reunión con los legisladores. Criticó la falta de resultados concretos y señaló que la propuesta de una mesa técnica ya se discute desde el año pasado sin avances reales.<br><br>Campos pidió mayor articulación entre los poderes del Estado y una intervención conjunta de la Policía y las Fuerzas Armadas en el transporte público. Además, anunció una asamblea para este viernes 11 de abril a las 6:00 p.m., donde se definirá la fecha de un posible paro nacional.",
        "category": "transporte",
        "img": "196",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 197,
        "date": "23 de abril de 2025, 01:01 p.m.",
        "title": "Fase 1 de Contingencia Ambiental ",
        "content": "La Comisión Ambiental de la Megalópolis activó la Fase 1 de Contingencia Ambiental este miércoles 23 de abril, tras detectarse una concentración máxima de ozono de 164 ppb en la estación UAM Xochimilco. La medida se toma ante la mala calidad del aire provocada por condiciones atmosféricas desfavorables.<br><br>Entre los factores que contribuyeron están la radiación solar intensa, temperaturas elevadas, acumulación de contaminantes y vientos que favorecieron la concentración de ozono en el Valle de México. Las autoridades recomiendan tomar precauciones para proteger la salud. ",
        "category": "ambiente",
        "img": "197",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 198,
        "date": "01 de mayo de 2025, 12:01 p.m.",
        "title": "Una inmersión teatral en la historia y literatura peruana",
        "content": "Sumérgete en la fascinante historia y literatura del Perú con 'Clorinda', una obra teatral que rinde homenaje a la pionera indigenista Clorinda Matto de Turner. A través de un hechizo mágico, dos jóvenes cusqueños viajan en el tiempo para encontrarse con esta figura crucial, recorriendo momentos históricos como la Guerra del Pacífico y dialogando con personajes como Ricardo Palma.<br><br>'Clorinda' explora la identidad nacional, la memoria colectiva y el rol de la mujer en nuestra historia, combinando teatro físico, música en vivo y fragmentos literarios. Escrita y dirigida por Giovanni Arce Baglietto y protagonizada por Natalia Torres Vilar, esta coproducción de Dilectos Teatreros y la Asociación de Artistas Aficionados de Lima se presenta del 9 de mayo al 8 de junio en el histórico Teatro Ricardo Roca Rey. ¡No te pierdas esta oportunidad de conectar con el legado de una mujer que desafió su tiempo!",
        "category": "cultura",
        "img": "198",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 199,
        "date": "02 de mayo de 2025, 11:01 p.m.",
        "title": "La Explosión de Color y Escala de Amparo Viau Inunda la Galería Grasa",
        "content": "La nueva exposición de Amparo Viau, 'El corazón de lo que existe', en la sede de la galería Grasa en Retiro, ofrece una experiencia visual impactante. Sus obras de gran formato deslumbran con una vibrante confrontación de colores puros, desplegándose como retablos luminosos que parecen expandirse en capas desde el fondo de la sala.<br><br>Bajo la curaduría de Joaquín Rodríguez, la muestra establece conexiones fluidas entre las piezas, creando una unidad que envuelve al espectador. La disposición estratégica de las obras, con un tríptico imponente al fondo, genera una sensación de inmersión y diálogo entre el todo y las partes.<br><br>La artista revela que la idea inicial era crear una obra monumental de 40 metros, pero la propuesta final, en conversación con el curador, se orientó hacia una experiencia más teatral y escenográfica, evocando la perspectiva de un vasto paisaje.",
        "category": "cultura",
        "img": "199",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 200,
        "date": "02 de mayo de 2025, 12:12 p.m.",
        "title": " 'Habitación Macbeth' de Pompeyo Audivert",
        "content": "Pompeyo Audivert es el personaje principal en un evento mínimo en el teatro convencional de Buenos Aires, con Habitación Macbeth, una reinterpretación radical de la tragedia de Shakespeare.  En esta representación, el actor interpreta varias voces con una sola aparición en escena, generando un ambiente de sueño y fragmentado.  La obra sobresale por su fuerte interpretación, en la que el personaje principal se transforma en diversos personajes, indagando en la identidad mediante el uso del lenguaje teatral.<br><br>Audivert manifiesta su satisfacción por el triunfo de la obra, que, a pesar de ser una producción autónoma creada a lo largo de los años en los márgenes, ahora consigue destacarse en un nivel superior.  El actor medita acerca del arte de la representación teatral, la brutal realidad de su tiempo y las oportunidades de relevancia en un entorno cultural.",
        "category": "cultura",
        "img": "200",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 201,
        "date": "03 de mayo de 2025, 06:01 p.m.",
        "title": "Feria del Libro: Un Fin de Semana de Cultura y Actividades para Todos",
        "content": "El sábado 3 de mayo, la Feria del Libro ofrece una programación variada que incluye presentaciones de libros, mesas de debate, talleres y espectáculos dirigidos a infancias, juventudes y adultos. El domingo 4, la intensidad continúa, consolidando el fin de semana como uno de los más concurridos del evento.<br><br>Además, se ofrecen beneficios en las entradas, acceso gratuito para ciertos grupos y promociones especiales, ampliando las oportunidades de participación en una de las celebraciones culturales más destacadas del calendario de Buenos Aires.",
        "category": "cultura",
        "img": "201",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 202,
        "date": "02 de mayo de 2025, 06:01 p.m.",
        "title": "Alimentos Sorprendentemente Azucarados que Debes Evitar Según el Dr. Juan Rivera",
        "content": "Si perteneces a aquellos que se preocupan por su dieta y han optado por suprimir la sacarosa de tu vida, es probable que evites el consumo de pasteles, caramelos y chocolates. No obstante, ¿era consciente de que algunos alimentos que ingiere regularmente podrían estar escondiendo azúcar sin que lo notes? Si tienes interés en saber cuáles son, permanece en esta nota porque te lo detallaré.<br><br>Cómo comprender de manera más profunda este fenómeno, consultamos con el Dr. Juan Rivera, un médico internista altamente prestigioso en Estados Unidos, quien destaca la relevancia de prevenir estos alimentos no previstos. Numerosos artículos que parecen ser saludables o sin adición de azúcar, podrían contener azúcares refinados en su formulación. Esto resulta alarmante, dado que la Organización Mundial de la Salud (OMS) aconseja que un individuo con un índice de masa corporal (IMC) adecuado no debe ingerir más de 25 gramos de azúcar diariamente, lo que se traduce en 6 cucharadas. No obstante, es sencillo sobrepasarse sin tener conciencia de ello.",
        "category": "salud",
        "img": "202",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 203,
        "date": "03 de mayo de 2025, 10:01 a.m.",
        "title": "FarmaMinsa: Presumiblemente enfocado en la distribución y acceso a medicamentos.",
        "content": "Minsa) ha puesto en marcha Minsa Móvil, una innovadora unidad ejecutora diseñada para transformar el acceso a la salud en el Perú. Esta iniciativa, liderada por el ministro César Vásquez Sánchez, busca crear el 'hospital rodante' más grande de Latinoamérica, capaz de llegar a las comunidades más alejadas con servicios médicos especializados. Minsa Móvil integra Alerta 106 para emergencias, Salud en Acción para atención itinerante, Atención Médica Digital para telesalud, Salud en Casa para atención domiciliaria y FarmaMinsa para el acceso a medicamentos.<br><br>Con autonomía administrativa y financiera, este proyecto ofrecerá consultas, transporte sanitario, terapias, atención especializada, cirugías itinerantes y servicios de diagnóstico móviles, marcando un hito en la reducción de las brechas de salud en el país.",
        "category": "salud",
        "img": "203",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 204,
        "date": "03 de mayo de 2025, 01:01 p.m.",
        "title": "Alarma en Loreto: Piden Capacitación Urgente para Médicos ante Mortalidad Infantil por Dengue",
        "content": "Cristiam Carey, el responsable regional de Enfermedades Metaxénicas de Geresa Loreto, ha emitido una alerta urgente ante la epidemia de dengue que impacta severamente a niños de 11 años en la provincia de Maynas.  Frente al triste deceso de seis niños y dos adultos durante el presente año, Carey ha pedido con urgencia que infectólogos y pediatras instruyan al equipo médico de primera línea para optimizar la atención y prevenir más fallecimientos en menores.  Las inundaciones han favorecido la expansión del mosquito portador.<br><br>Geresa Loreto aumentará las visitas a domicilio y la concienciación hacia los progenitores. Un impedimento significativo es la oposición de más del 60% de los habitantes a autorizar la fumigación espacial, pese a la inversión efectuada. Se hace un llamado a las municipalidades para fortalecer la recolección de residuos inútiles y erradicar los lugares de reproducción del mosquito.",
        "category": "salud",
        "img": "204",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 205,
        "date": "03 de mayo de 2025, 05:01 p.m.",
        "title": "¡Salud para Cajamarca! Inician Obras del Moderno Hospital Simón Bolívar con Inversión Millonaria",
        "content": "Más de medio millón de personas de Cajamarca se verán favorecidas con la edificación del nuevo Hospital Simón Bolívar II-1, un proyecto muy anhelado que ha comenzado sus trabajos bajo la dirección del ministro de Salud, César Vásquez.  Con la administración de Pronis y el gobierno regional, este hospital contemporáneo se edificará en menos de dos años.  El ministro resaltó la dedicación del gobierno de Dina Boluarte hacia el bienestar de Cajamarca, en el que se están destinando más de S/2000 millones a diferentes proyectos de infraestructura hospitalaria.<br><br>El renovado Simón Bolívar dispondrá de infraestructura avanzada, equipo de vanguardia, 18 consultorios médicos, 21 consultorios no médicos, 7 salas de parto, 10 tópicos, 51 camas hospitalarias, 8 cunas y 5 incubadoras. Además, se anuncio la licitación de 34 ambulancias para reforzar el sistema de referencias. Esta inversión histórica tiene como objetivo cambiar la asistencia sanitaria en 10 de las 13 provincias de la región.",
        "category": "salud",
        "img": "205",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 206,
        "date": "02 de abril de 2025, 09:01 p.m.",
        "title": "Choferes de 'La Nueva Estrella' denuncian extorsión por parte de delincuentes",
        "content": "Los conductores de la compañía de transporte 'La Nueva Estrella', también llamados los 'Anconeros', han reportado que los extorsionadores les solicitan pagos de 100 soles por cada ingreso y 15 soles diarios por cada vehículo. 'Nuestro único anhelo es llegar a los homicidios con ustedes', se oye en uno de los audios intimidatorios de los criminales.<br><br>De acuerdo con lo que revelaron, están siendo objeto de extorsión por parte de supuestos residuos de la organización delictiva 'D.E.S.A'. Mediante mensajes de texto y audios transmitidos por WhatsApp, los delincuentes les alertaron sobre las represalias si no satisfacen el pago requerido.",
        "category": "transporte",
        "img": "206",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 207,
        "date": "03 de abril de 2025, 02:01 p.m.",
        "title": "VAR exime a árbitro Bruno Pérez por polémica jugada con Paolo Guerrero",
        "content": "El choque entre Alianza Lima y Cienciano no solo resultó en una victoria imperial, sino también en duras críticas al arbitraje de Bruno Pérez, en particular por un penal no anotado en favor de Paolo Guerrero. No obstante, la CONAR difundió en su plataforma de YouTube los audios del VAR, donde se determina que no se cometió la infracción contra el atacante íntimo.<br><br>En el análisis, se oyen a los árbitros del VAR sostener que el juego fue 'todo limpio' y que no requería penalización. Incluso, proponen que Guerrero 'se desvíe', por lo que aconsejan al juez principal que prosiga con el partido. Esta resolución ha provocado una polémica entre aficionados y especialistas, quienes todavía discuten si existió o no ausencia.",
        "category": "deporte",
        "img": "207",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 208,
        "date": "03 de mayo de 2025, 02:45 p.m.",
        "title": "Fernanda Maida se despide de Deportivo Soan en duelo por el quinto lugar",
        "content": "La voleibolista boliviana Fernanda Maida disputará su último partido con Deportivo Soan este domingo 4 de mayo a las 15:15 (hora peruana), cuando su equipo enfrente a Circolo Sportivo Italiano por el quinto puesto en el Polideportivo de Villa El Salvador.<br><br>Maida llega a este encuentro tras una victoria clave por 3-2 sobre Rebaza Acosta, pero ahora tendrá un reto mayor ante un rival que viene de ganar con contundencia a Atlético Atenea. Será un duelo cargado de emoción y presión, ideal para una despedida a la altura de su trayectoria en el club.",
        "category": "deporte",
        "img": "208",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 209,
        "date": "03 de mayo de 2025, 03:31 p.m.",
        "title": "Lima, protagonista del video promocional de la final continental",
        "content": "La Conmebol publicó un emotivo video promocional que anticipa la gran final del torneo continental y resalta a Lima como sede oficial. En las imágenes, se aprecian algunos de los lugares más emblemáticos de la capital peruana, reflejando su riqueza cultural, su historia vibrante y su modernidad. Desde su arquitectura hasta su gente, el video muestra por qué Lima es el escenario perfecto para una cita futbolística de alto nivel.<br><br>Además, el material audiovisual incluye flashbacks de ediciones pasadas del torneo, con especial énfasis en la recordada final de 2019 entre River Plate y Flamengo, la primera en sede neutral. Ese encuentro, cargado de dramatismo y emoción, marcó un antes y un después en la historia del campeonato más importante de clubes en Sudamérica.",
        "category": "deporte",
        "img": "209",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 210,
        "date": "03 de mayo de 2025, 03:01 p.m.",
        "title": "El Mundialito de El Porvenir: Una Tradición de Fútbol Callejero Nacida de la Pasión y la Resistencia",
        "content": "Lo que hoy conocemos como un emblema del fútbol amateur en Perú, el Mundialito de El Porvenir, tuvo su origen en 1950. Tres amigos entusiastas, Emilio Chávez, Mario Chávez y Jorge Falla, inspirados por la efervescencia del Mundial de Brasil, tomaron la iniciativa de organizar un campeonato en la sexta cuadra del jirón Parinacochas. A pesar de la prohibición gubernamental de realizar actividades deportivas en la vía pública, estos jóvenes desafiaron las reglas, dando inicio a una competencia que se convertiría en un hito.<br><br>Durante la primera década de su existencia, el Mundialito se desarrolló de manera encubierta, sorteando la vigilancia policial y las limitaciones impuestas por las autoridades. Fue recién en 1960 cuando la Prefectura de Lima otorgó el permiso oficial, lo que afianzó su lugar en la cultura popular de Lima.<br><br>Desde entonces, cada primero de mayo, coincidiendo con el Día del Trabajador, una multitud se congrega en el tradicional barrio de El Porvenir para vivir este torneo. Hoy en día, se ha transformado en un símbolo de identidad, fervor futbolístico y espíritu de lucha del pueblo. El Mundialito no solo es una celebración del deporte, sino también un homenaje a aquellos que se arriesgaron a construir comunidad desde las calles.",
        "category": "deporte",
        "img": "210",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 211,
        "date": "03 de mayo de 2025, 01:01 p.m.",
        "title": "La emoción del 5y6 regresa con datos de última hora para La Rinconada",
        "content": "La última jornada en el hipódromo de La Rinconada dejó un récord de 60 millones de bolívares en premios, beneficiando a quienes lograron los seis aciertos en el popular 5y6. Con esta cifra histórica, los fanáticos del hipismo venezolano se preparan para una nueva oportunidad de triunfo.<br><br>Para asegurar tu jugada, no basta con suerte: los pronósticos de última hora son clave. Fuentes confiables como Gaceta Hípica, La Línea Brava de Vignieri y Grupo Cordialito se posicionan como aliados esenciales para armar un cuadro ganador y soñar con cantar victoria este fin de semana.",
        "category": "deporte",
        "img": "211",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 212,
        "date": "03 de mayo de 2025, 12:21 p.m.",
        "title": "Universitario visita a Cusco FC con el regreso de Fossati y la salida de Barreto ",
        "content": "Tras golear 6-0 a UTC y mantenerse como líder del Torneo Apertura, Universitario afrontará una dura visita a Cusco FC por la fecha 11 de la Liga 1 2025. Aunque los cremas llegan motivados por su posición en la tabla, la preocupación pasa por su rendimiento en la altura, especialmente con el regreso de Jorge Fossati, quien no obtuvo buenos resultados fuera de casa en 2023. A esto se suma la sorpresiva salida de Manuel Barreto como director deportivo, noticia que impactó en la interna del club justo antes de este importante compromiso.",
        "category": "deporte",
        "img": "212",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 213,
        "date": "03 de mayo de 2025, 12:23 p.m.",
        "title": "Pedro Aquino podría unirse a André Carrillo en Corinthians tras visto bueno de Dorival Júnior",
        "content": "El mediocampista peruano, actualmente en Santos Laguna, busca nuevas oportunidades y podría dar el salto al fútbol brasileño tras un periodo marcado por las lesiones. La posible llegada de Pedro Aquino al Corinthians ha generado expectativa, especialmente por la chance de compartir equipo con su compatriota André Carrillo. Mientras tanto, algunos hinchas de Sporting Cristal han expresado su deseo de verlo regresar al club celeste, donde debutó profesionalmente.",
        "category": "deporte",
        "img": "213",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 214,
        "date": "03 de mayo de 2025, 12:23 p.m.",
        "title": "Rebagliati analiza la salida de Barreto de Universitario y su futuro",
        "content": "Diego Rebagliati destacó que la salida de Manuel Barreto de Universitario de Deportes podría estar ligada al deseo del exdirector deportivo de retomar la dirección de un primer equipo. Rebagliati no ve a Barreto tomando un cargo en la Federación Peruana de Fútbol (FPF) de inmediato, señalando que su proceso de descanso podría extenderse antes de que vuelva a involucrarse en proyectos de alto perfil.<br><br>Por otro lado, Universitario anunció oficialmente la salida de Barreto después de dos temporadas en las que dejó una huella significativa, contribuyendo a la organización y éxito del club. Con su partida, Barreto deja abierta la posibilidad de nuevas oportunidades, y su nombre ha sido vinculado con posibles roles dentro de la FPF.",
        "category": "deporte",
        "img": "214",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 215,
        "date": "03 de mayo de 2025, 12:41 p.m.",
        "title": "Gorosito y Zambrano arremeten contra el arbitraje tras derrota de Alianza Lima",
        "content": "Tras la derrota de Alianza Lima contra Cienciano, el entrenador Néstor Gorosito y el jugador Carlos Zambrano criticaron duramente el arbitraje de Bruno Pérez. Gorosito afirmó que el árbitro le admitió que el penal cobrado a favor de Cienciano no existió, pero aun así lo sancionó, sintiendo impotencia por lo que considera un perjuicio constante hacia su equipo. También criticó la expulsión de Paolo Guerrero, señalando que no se verificó contacto.<br><br>Zambrano también expresó su descontento. Gorosito reveló que se retiró del campo por vergüenza antes del penal de Cueva, mostrando su frustración por las decisiones arbitrales que, a su juicio, influyeron en el resultado.",
        "category": "deporte",
        "img": "215",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 216,
        "date": "03 de mayo de 2025, 11:01 p.m.",
        "title": "Juventud Cautivo luce logo de Corazón Serrano, pero no hay auspicio oficial",
        "content": "El Club Juventud Cautivo, equipo piurano que debutó en la Liga 3, llamó la atención al lucir el logo de la reconocida orquesta Corazón Serrano en sus camisetas. Esto generó rumores sobre una posible incursión del grupo musical en el mundo del fútbol. No obstante, Leodan Guerrero Neira, productor ejecutivo de la agrupación, aclaró que no existe ningún auspicio formal.<br><br>Guerrero explicó que el logo se colocó como un gesto de agradecimiento, luego de que Yrma Guerrero, fundadora de la orquesta, regalara camisetas al equipo. “No está dentro de nuestros planes auspiciar o crear un equipo de fútbol”, señaló, aunque recordó que en el pasado tuvieron un club llamado Deportivo Corazón Micaelino, eliminado en fase nacional por Juan Aurich.",
        "category": "deporte",
        "img": "216",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 217,
        "date": "02 de mayo de 2025, 09:26 a.m.",
        "title": "Paolo Guerrero analiza su retiro pero aún se siente en forma",
        "content": "A sus 41 años, Paolo Guerrero ha revelado que podría estar cerca de tomar una decisión sobre su retiro del fútbol profesional. Aunque sigue mostrando un gran nivel físico, el delantero de Alianza Lima admitió que evaluará su continuidad al final del año.<br><br>“Termino los partidos bien, no me lesiono. En diciembre lo voy a decidir”, declaró Guerrero, dejando claro que, por ahora, sigue disfrutando del deporte que lo consagró como leyenda del fútbol peruano.",
        "category": "deporte",
        "img": "217",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 218,
        "date": "03 de mayo de 2025, 09:10 a.m.",
        "title": "Mr. Peet destaca mérito de Cienciano y critica bajo nivel de figuras de Alianza Lima",
        "content": "Aunque cuestionó el arbitraje de Bruno Pérez, Mr. Peet resaltó el gran desempeño de Cienciano frente a Alianza Lima, destacando su orden táctico y el trabajo defensivo de Estrada y Gómez.<br><br>Además, criticó a Kevin Quevedo y Eryc Castillo por su poca incidencia en el juego, y señaló que Alianza desperdició sus dos oportunidades más claras en el primer tiempo, incluyendo una de Paolo Guerrero.",
        "category": "deporte",
        "img": "218",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 219,
        "date": "03 de mayo de 2025, 09:11 a.m.",
        "title": "Universitario lidera el Apertura 2025 tras tropiezo de Alianza y empate de Melgar",
        "content": "La jornada 11 del Torneo Apertura 2025 mantiene a Universitario como único líder con 23 puntos, seguido por Deportivo Garcilaso y Melgar, ambos con 20 unidades.<br><br>Alianza Lima perdió ante Cienciano y quedó rezagado con 19 puntos. En esta fecha, Melgar empató 1-1 con Comerciantes Unidos, mientras que Sporting Cristal tuvo jornada de descanso.",
        "category": "deporte",
        "img": "219",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 220,
        "date": "03 de mayo de 2025, 09:56 a.m.",
        "title": "Barcelona visita al descendido Valladolid obligado a ganar para mantener el liderato",
        "content": "Barcelona enfrentará al Real Valladolid este sábado 3 de mayo por LaLiga, con la presión de mantener su ventaja sobre el Real Madrid en la recta final del torneo.<br><br>El cuadro culé, líder con 4 puntos de ventaja, no puede tropezar ante un rival ya descendido que viene de caer 5-1 ante el Betis.",
        "category": "deporte",
        "img": "220",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 221,
        "date": "03 de mayo de 2025, 09:55 a.m.",
        "title": "Real Madrid va por la recuperación ante Celta de Vigo tras semana difícil",
        "content": "Tras ser eliminado de la Champions y caer ante Barcelona en la Copa del Rey, el Real Madrid buscará recuperarse en LaLiga cuando reciba al Celta este domingo 4 de mayo.<br><br>Con 72 puntos y aún en la pelea por el título, los merengues necesitan una victoria urgente. El Celta, séptimo con 46 unidades, llega motivado tras golear al Villarreal.",
        "category": "deporte",
        "img": "221",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 222,
        "date": "03 de mayo de 2025, 09:51 a.m.",
        "title": "Franco Navarro intentó encarar al árbitro tras derrota de Alianza Lima",
        "content": "Luego del pitazo final en el duelo ante Cienciano, Franco Navarro, director deportivo de Alianza Lima, ingresó al campo para encarar al árbitro Bruno Pérez por sus polémicos cobros.<br><br>Ante la tensión generada, la policía y el personal de seguridad tuvieron que intervenir para evitar que el incidente pasara a mayores.",
        "category": "deporte",
        "img": "222",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 223,
        "date": "03 de mayo de 2025, 08:41 a.m.",
        "title": "Polémica por posible alineación de Marco Saravia en duelo entre Cusco FC y Universitario",
        "content": "Universitario visitará a Cusco FC este sábado 2 de mayo por la fecha 11 del Torneo Apertura 2025. La atención está puesta en Marco Saravia, quien llegó al club cusqueño en condición de préstamo y, según contrato, no puede jugar ante su club de origen.<br><br>Pese a esta cláusula, el DT Miguel Rondelli declaró que no hay impedimento para alinear al defensor. De hacerlo, Universitario podría dar por terminado el préstamo por incumplimiento, según informó el periodista Gustavo Peralta.",
        "category": "deporte",
        "img": "223",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 224,
        "date": "03 de mayo de 2025, 08:21 a.m.",
        "title": "Bruno Cavassa celebra el nacimiento de su hija mientras enfrenta salida de programa deportivo",
        "content": "El periodista deportivo Bruno Cavassa, de 57 años, vive un momento agridulce: en febrero de 2025 se convirtió en padre por segunda vez junto a su esposa Carmen Gloria Rodríguez, 21 años menor, con quien recibió con ilusión a su hija Colomba.<br><br>No obstante, la felicidad familiar coincidió con su inesperada salida del programa A Presión, conducido por Mr. Peet. En declaraciones al programa Ouke, Cavassa lamentó no haber sido informado directamente: Esperaba una llamada que al menos me dijera que ‘no gastes mucho, porque no vas a estar’.",
        "category": "deporte",
        "img": "224",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 225,
        "date": "03 de mayo de 2025, 02:01 p.m.",
        "title": "Cienciano vence a Alianza Lima con gol de Cueva y lanza indirecta en redes",
        "content": "Cienciano derrotó 1-0 a Alianza Lima en Matute con un penal agónico de Christian Cueva, por la fecha 11 del Torneo Apertura. El equipo íntimo terminó con tres expulsados: Paolo Guerrero, Carlos Zambrano y el DT Néstor Gorosito, quien vio la roja por reclamar.<br><br>Tras el triunfo, Cienciano celebró en Instagram con una frase provocadora: 'Puro biri biri', junto a un emoji de chocolate, aludiendo a declaraciones pasadas de Gorosito. La publicación, con Cueva celebrando el gol, generó reacciones por la aparente indirecta al cuadro blanquiazul.",
        "category": "deporte",
        "img": "225",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 226,
        "date": "02 de mayo de 2025, 04:01 p.m.",
        "title": "MTC Restringe Tránsito de Carga Pesada en Av. Morales Duárez para Optimizar Acceso al Nuevo Aeropuerto Jorge Chávez",
        "content": "¡Atención, Callao! El MTC está tomando medidas proactivas para que el acceso al nuevo Aeropuerto Internacional Jorge Chávez sea lo más ágil y seguro posible. Para ello, se ha dispuesto una restricción temporal en la transitada avenida Morales Duárez. Desde el 12 de mayo de 2025 y por más de un año, los camiones de carga pesada (categorías N2 y N3) tendrán prohibido circular en el tramo comprendido entre Faucett y Gambetta, las 24 horas del día.<br><br>Esta decisión busca evitar congestionamientos y priorizar el flujo de vehículos de pasajeros que se dirigirán al moderno terminal aéreo. Para minimizar el impacto, se habilitarán rutas alternas y se mejorará la señalización vial. La PNP y SUTRAN velarán por el cumplimiento de esta norma. Ojo, los vehículos de emergencia y aquellos esenciales para el funcionamiento del aeropuerto podrán circular sin problemas. Esta acción estratégica del MTC es fundamental para garantizar una experiencia de viaje fluida y segura desde el inicio de las operaciones del nuevo Jorge Chávez, anticipándose al incremento del tráfico vehicular en la zona.",
        "category": "transporte",
        "img": "226",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 227,
        "date": " 02 de mayo de 2025, 12:31 p.m.",
        "title": "¡Menos Trámites, Más Conectividad! MTC Agiliza Expansión de Telecomunicaciones con Nueva Norma Ambiental",
        "content": "El Ministerio de Transportes y Comunicaciones (MTC) realiza un esfuerzo significativo para promover la conectividad a nivel nacional, al emitir un proyecto de Resolución Ministerial que moderniza el Reglamento de Gestión Ambiental del Sector Comunicaciones (RGASC).  Este cambio incorpora un listado de siete nuevas actividades de telecomunicaciones que, debido a su impacto ambiental mínimo verificado a través de análisis técnicos, serán eliminadas del Sistema Nacional de Evaluación de Impacto Ambiental (SEIA).<br><br>Procedimientos administrativos más ágiles y una disminución notable en los gastos y plazos para llevar a cabo proyectos de telecomunicaciones a nivel nacional.  Aunque estas actividades ya no necesitarán una Ficha Técnica Ambiental, el MTC enfatiza que deben adherirse a las directrices ambientales generales para garantizar un desarrollo sostenible.  Esta acción inteligente, fundamentada en la experiencia del MTC, tiene como objetivo agilizar la implementación de servicios de telecomunicaciones modernos y eficaces para todos los peruanos, sin pasar por alto la salvaguarda del entorno natural.  ¡Un buen dato para la conectividad y el avance del país!",
        "category": "transporte",
        "img": "227",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },



    {
        "id": 228,
        "date": "04 de mayo de 2025, 09:00 a.m.",
        "title": "Perú ajusta su proyección de crecimiento económico para 2025",
        "content": "El Ministerio de Economía y Finanzas (MEF) redujo su proyección de crecimiento del PBI de 4% a 3.5% para el año 2025. Esta decisión responde a una combinación de factores internacionales, como la desaceleración de la economía global y tensiones comerciales persistentes. A pesar del ajuste, el MEF destacó que la economía peruana sigue mostrando fundamentos macroeconómicos sólidos, y se espera un mayor dinamismo en el segundo semestre gracias al impulso de proyectos de infraestructura y al avance en el sector minero.",
        "category": "economía",
        "img": "228",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },
    
    {
        "id": 229,
        "date": "01 de mayo de 2025, 08:00 a.m.",
        "title": "Precios al consumidor en Lima Metropolitana aumentan en abril",
        "content": "El Índice de Precios al Consumidor (IPC) en Lima Metropolitana aumentó un 0.32% durante abril de 2025, informó el INEI. El incremento fue impulsado principalmente por el alza en los precios de alimentos perecibles, como tubérculos y frutas, así como servicios de salud. La inflación acumulada en los primeros cuatro meses del año asciende a 1.15%, manteniéndose dentro del rango meta del Banco Central de Reserva.",
        "category": "economía",
        "img": "229",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 230,
        "date": "09 de abril de 2025, 03:00 p.m.",
        "title": "Producción de cobre en Perú crecería hasta 4% en 2025",
        "content": "La Sociedad Nacional de Minería, Petróleo y Energía (SNMPE) estimó que la producción de cobre en Perú podría incrementarse entre un 2% y 4% durante 2025, alcanzando niveles récord de hasta 2.85 millones de toneladas métricas. Este aumento estaría impulsado por la reactivación de proyectos clave como Quellaveco y la ampliación de operaciones en Las Bambas. El sector minero sigue siendo un pilar fundamental para la economía nacional.",
        "category": "economía",
        "img": "230",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },
    
    {
        "id": 231,
        "date": "08 de abril de 2025, 05:00 p.m.",
        "title": "Comunidades levantan bloqueo a mina Antapaccay tras acuerdo con el gobierno",
        "content": "Tras semanas de tensión, las comunidades cercanas a la mina de cobre Antapaccay en Cusco levantaron el bloqueo que impedía el acceso a la operación. El acuerdo alcanzado con representantes del gobierno incluye compromisos en salud, educación, acceso a agua potable y consultas previas para futuros proyectos. Glencore, operadora de la mina, reinició operaciones este 8 de abril.",
        "category": "economía",
        "img": "231",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 232,
        "date": "02 de abril de 2025, 10:00 a.m.",
        "title": "TLC con EE.UU. no se verá afectado por nuevos aranceles",
        "content": "El presidente del Consejo de Ministros, Gustavo Adrianzén, aseguró que el Tratado de Libre Comercio con Estados Unidos sigue plenamente vigente y no se verá afectado por las nuevas medidas arancelarias anunciadas por el gobierno norteamericano. Según el funcionario, más del 98% de las exportaciones peruanas a EE.UU. ya están exentas de aranceles, garantizando estabilidad comercial para sectores clave como agroindustria y minería.",
        "category": "economía",
        "img": "232",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },
    
    {
        "id": 233,
        "date": "16 de abril de 2025, 11:00 a.m.",
        "title": "Aeropuerto Jorge Chávez: nuevo terminal listo para inaugurarse en junio",
        "content": "La construcción del nuevo terminal del Aeropuerto Internacional Jorge Chávez alcanzó el 99.9% de avance, según Ositrán. El terminal permitirá duplicar la capacidad de atención de pasajeros y ofrecer servicios modernos. Se espera que su inauguración oficial se realice durante la primera semana de junio de 2025, marcando un hito en la infraestructura aeroportuaria del país.",
        "category": "economía",
        "img": "233",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 234,
        "date": "08 de mayo de 2025, 11:00 a.m.",
        "title": "León XIV, nuevo Papa: El cardenal Robert Francis Prevost es elegido como el 267.º Pontífice de la Iglesia Católica",
        "content": "<b> Ciudad del Vaticano, 8 de mayo de 2025 </b> – El mundo católico celebra la elección del nuevo Papa: el cardenal estadounidense Robert Francis Prevost ha sido elegido como el 267.º Pontífice de la Iglesia Católica, adoptando el nombre de León XIV. Con 69 años de edad y una trayectoria profundamente marcada por América Latina, León XIV asume el liderazgo espiritual de más de 1.300 millones de fieles en todo el mundo. <br> El anuncio fue recibido con gran entusiasmo en la Plaza de San Pedro tras la tradicional fumata blanca, símbolo del consenso alcanzado por los cardenales reunidos en cónclave. En su primera aparición pública como Papa, León XIV se dirigió a los fieles con sencillez y emoción, pronunciando sus primeras palabras como Pontífice en varios idiomas, incluyendo el castellano. <br> <b> Un Papa con raíces latinoamericanas </b> <br> Aunque nacido en Chicago, Estados Unidos, el nuevo Papa posee una historia fuertemente ligada al Perú. Hijo de padre francés y madre de ascendencia española, Robert Francis Prevost es miembro de la Orden de San Agustín. Ha pasado más de 40 años en Perú, donde desempeñó un rol fundamental en la vida pastoral de la Iglesia, particularmente en la región de Chiclayo, al norte del país. Fue precisamente allí donde sirvió como obispo, formando lazos profundos con la comunidad local. En su primer saludo como León XIV, el Papa no dudó en rendir homenaje a esta etapa clave de su vida: <i>Permitidme unas palabras hacia mi Iglesia en Chiclayo, en Perú </i> , expresó en castellano, generando una ovación entre los presentes y una oleada de emoción entre los fieles peruanos. <br> <b>Un liderazgo de continuidad y cercanía</b> <br> León XIV sucede al Papa Francisco, quien marcó una era histórica como el primer Pontífice latinoamericano. La elección de Prevost sugiere una voluntad del Colegio Cardenalicio de dar continuidad a una Iglesia más cercana a los pueblos, con fuerte sensibilidad social y pastoral, enfocada en las regiones del mundo donde la fe católica mantiene un vigor especial. <br> Además de su labor en Perú, el nuevo Papa ha trabajado en la Curia Romana como Prefecto del Dicasterio para los Obispos, lo que le brindó una mirada amplia sobre la situación de la Iglesia global. Sus años de experiencia misionera y su vínculo directo con las realidades del sur global podrían marcar su pontificado con una visión renovadora y descentralizada del poder eclesiástico. <br> <b>León XIV inicia así un nuevo capítulo para la Iglesia Católica, con la esperanza de fortalecer los puentes entre culturas y reforzar el compromiso pastoral con los más vulnerables.</b>",
        "category": "sociedad",
        "img": "234",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "yes"
    },

    {
        "id": 235,
        "date": "06 de mayo de 2025, 3:00 p.m.",
        "title": "Doble asesinato a plena luz del día en San Juan de Miraflores: pareja es acribillada mientras almorzaba",
        "content": "Una escena de horror se vivió la tarde del martes 6 de mayo en la avenida Juan Velasco Alvarado, en la zona de Valle Sharon, distrito de San Juan de Miraflores, cuando una joven pareja fue asesinada a balazos mientras almorzaba en un pequeño restaurante al paso. <br> El crimen ocurrió alrededor de las 3:00 p.m., muy cerca del grifo conocido como 'El Milagro', cuando dos sujetos a bordo de una motocicleta llegaron hasta el establecimiento donde la pareja comía. Sin mediar palabra, los sicarios abrieron fuego a quemarropa, provocando una ráfaga de disparos que causó la muerte instantánea del hombre y la mujer. <br> Testigos relataron que tras los disparos se desató una escena de pánico y desesperación entre los comensales y transeúntes. Muchos buscaron refugio en los comercios cercanos mientras otros intentaban socorrer a las víctimas, sin éxito. <br> <b>Investigación en curso</b> <br> Agentes de la Policía Nacional del Perú (PNP) llegaron poco después al lugar del crimen, acordonando la zona e iniciando las diligencias correspondientes. La unidad de homicidios y peritos de criminalística se encuentran recabando imágenes de cámaras de seguridad en la zona para identificar a los atacantes. Hasta el momento, las autoridades no han confirmado el móvil del ataque, aunque no se descarta un ajuste de cuentas vinculado a redes de criminalidad organizada que operan en la capital. Los cuerpos fueron trasladados a la Morgue Central de Lima para los procedimientos de ley. <br> Vecinos de Valle Sharon, visiblemente consternados, denunciaron el aumento de la violencia y la inseguridad en el distrito, y exigieron mayor presencia policial y patrullaje preventivo.",
        "category": "sociedad",
        "img": "235",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 236,
        "date": "05 de mayo de 2025, 9:30 p.m.",
        "title": "Violencia en Villa María del Triunfo: sicarios atacan a conductor de combi en plena vía pública",
        "content": "La noche del lunes 5 de mayo, un nuevo episodio de violencia sacudió el distrito de Villa María del Triunfo, cuando sicarios a bordo de una motocicleta abrieron fuego contra el conductor de una combi en plena vía pública. El ataque ocurrió en la avenida Pachacútec, a la altura del ingreso a Tablada de Lurín, una zona considerada crítica por sus altos índices de criminalidad. <br> La víctima, que conducía una unidad de transporte público con placa W2B-766, fue interceptada cerca de las 9:30 p.m. por dos sujetos armados que le dispararon en reiteradas ocasiones. El conductor quedó gravemente herido al interior del vehículo, desatando escenas de caos y alarma entre pasajeros, transeúntes y comerciantes del lugar.",
        "category": "sociedad",
        "img": "236",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    },

    {
        "id": 237,
        "date": "08 de mayo de 2025, 3:00 p.m.",
        "title": "El nuevo Papa León XIV es ciudadano peruano: Reniec confirma nacionalización de Robert Prevost en 2015",
        "content": "El nuevo Papa León XIV, elegido recientemente como el 267.º Sumo Pontífice de la Iglesia Católica, no solo marca un hito por su trayectoria latinoamericana, sino también por su vínculo formal y legal con el Perú. El Registro Nacional de Identificación y Estado Civil (Reniec) ha confirmado que Robert Francis Prevost cuenta con un Documento Nacional de Identidad (DNI) vigente y fue nacionalizado peruano en agosto de 2015. <br> Aunque nacido en Chicago, Estados Unidos, el nuevo líder de la Iglesia tiene lazos profundos con el país andino, donde vivió y trabajó por más de cuatro décadas. Durante ese tiempo, desempeñó un papel clave como obispo de Chiclayo, ganándose el aprecio y reconocimiento de la comunidad católica peruana. <br> <b>Una identidad compartida</b> <br> La noticia de que el Papa León XIV es formalmente ciudadano peruano ha causado orgullo y conmoción positiva en diversos sectores del país. Desde obispos hasta ciudadanos de a pie, muchos han expresado su alegría al conocer que el nuevo sucesor de San Pedro no solo tiene una historia en Perú, sino también documentación oficial como peruano. <br> El Reniec, a través de sus canales oficiales, detalló que Prevost solicitó la nacionalización en virtud de su residencia prolongada en el país y por su rol como líder religioso en la región. Su DNI está registrado y activo, lo que lo convierte en el primer Papa en la historia con ciudadanía peruana. <b>Un Papa con raíces profundas en América Latina</b> <br> Robert Prevost no es un desconocido en la región. Además de su trabajo pastoral, fue una figura influyente en la formación de clérigos, el acompañamiento de comunidades vulnerables y la promoción de los derechos humanos en el norte del país. Su elección al papado representa, para muchos, una oportunidad para acercar aún más a la Iglesia Católica a los pueblos de América Latina.",
        "category": "sociedad",
        "img": "237",
        "reporter": "Gilber Faustino",
        "url-reporter": "https://www.facebook.com/gilber.faustino",
        "tendency": "no"
    }



    
]
